export const zh = {
  '1': {
    business:
      '在这个农历节，您应该避免采取任何与业务有关的积极行动，因此强烈建议您推迟所有业务，取消与合作伙伴的会议，签署协议和合同。 与人类生活的任何其他领域一样，第一个农历日仅用于规划，仅用于规划。 最好将这段时间用于制定下个月的商业计划，考虑总体行动策略，仔细分析您的真实情况，并寻找新的方法来实现与业务相关的想法。 毕竟，如你所知，不是总是向前迈进的人才能更快地到达目标，而是首先选择最佳路径然后才沿着它前进的人。 有效性并不总是完全取决于自发性，而更多地取决于明智而富有成效的计划。 富有创造力的人说：“只有准备好的即兴创作才是好的。” 而且，只有以创造性的方式对待企业，它才能取得成功。 当然，你不应该在这一天买入或卖出任何东西。 在此期间，任何积极的行动都充满了不稳定性，在最坏的情况下，紧急情况往往最终会导致崩溃。',
    description:
      '第一个农历日就像一片需要播种的田野。 还不需要浇水或施肥。 本月的种子必须首先适应地面。 不必着急，一切都应该自然发生。 在此期间，重要的是要保持冷静和积极，因为任何在农历第一个日开始的业务都可能持续整整一个月。 你所有的努力都可能停滞不前，你会感觉自己在绕圈移动。 如果今天爆发冲突，可能会持续整整一个月。 无论你做什么，为了不试图改变，事件仍然会以这样的方式展开，以至于情况会再次出现，从而引发越来越多的相互主张，当然，这每次都会引发冲突。 在这段时间里，你所想和所做的一切都将在潜意识中成为你整个农历月份的人生计划，要改变任何事情都将非常困难。 任何在农历第一天 “立即” 创业的尝试都会突然面对这样一个事实，即在实现计划的路上，一个人会不断遇到许多障碍，死胡同，看来这些障碍似乎无处不在，就像盒子里的地狱一样。 短暂的前进步充其量只能被长期跌跌撞撞的静止所取代，通常会被大幅回调所取代。 当然，正如他们所说，在生死攸关方面，没有第三种选择。 但是这种不可抗力的情况并不经常发生，它是根据完全不同的法律发展的。 如果可能的话，最好在家里度过第一个农历日，如果这是不可能的，那就尽可能宽容他人的意见，尽量不要把任何事情当作个人的看法。 保持幽默感和合理的讽刺意味，不要变成讽刺或愤世嫉俗。 请记住，你在这个农历日的任何行为都像是整个农历月份的音叉，好像是在陈述你到底想要什么。 第一个农历日是提交申请的理想之选。 据信，在此期间提交的申请肯定会给申请人带来好运和案件的积极结果。 据信，在此期间提交的申请肯定会得到积极的回应：案件的结果对你来说将非常成功。 现在是时候抱有光明的希望、大胆的计划、崇高的梦想和良好的开端了。 只想美好的事物。 积极宣称 “不以暴力抵抗邪恶”。 控制自己的想法，避免消极情绪。 记住你的童年，回想一下你无忧无虑的学校和学生生活中最精彩的时刻。 为本月做好计划。 除了复仇计划外，月球周期的第一天有利于制定任何计划。 把你的座右铭当成谚语：“不要为别人挖洞，否则你自己会陷入困境。” 不仅要宽恕对朋友的侮辱，还要原谅对敌人的侮辱。 当然，并不是每个人都能做到这一点，因为它需要勇气和一定的精神成熟。 但是，在农历的第一个日子比周期中的其他时间更容易原谅别人。 积极的社交生活是禁忌的。 在农历的第一个日子里，它特别累：它会消耗大量的能量。 尽量不要接待客人或来访，不要与大量人交流。 找到力量和勇气，最终停止与烦人、无用且纯粹是坏人沟通。 试着把农历的第一个日子变成一个安静的假期，在那里你终于可以和自己或亲密的朋友独处了。 这一天非常适合在陆地上工作。 把它献给园艺或者干脆走进大自然是件好事。 如果这不可能，那么至少赤脚在草地上行走。',
    dreams:
      '这个农历时期的梦想反映了你在整个农历月份会发生什么，但你需要小心，不要陷入宿命论，因为从某种意义上说，这些梦想图像只是草图、未来事件的草图——有些会发生，有些不会，有些会发生，但事实并非如此。 农历第一个日子的梦想图像是可能发生的事件的效力，这种谷物可能会生长，也可能不会生长。 把你在梦中看到的一切都想象成某种 “参考点”，即这个农历月份的事件将与之相关的坐标。 如何正确解释它们将取决于所选生活方向的正确性。',
    esoterics:
      '用深奥的术语来说，根据藏族的神秘传统，第一个农历日是向你的上师、老师、圣人献祭以及向寺庙和教堂捐款的最佳时机。 第一个农历日也有利于宣誓与任何精神成就相关的誓言，例如，禁食多天，不吃东西或说话。 这一天非常适合计划你的精神活动，准备瑜伽课以及其他宗教和精神实践。',
    health:
      '小心，现在你的身体完全没有受到保护，因此受伤或生病的可能性很大。 在适应新的农历月份时，人体将大部分能量花在根据整个宇宙的节奏精确 “调整” 内部节奏上，因此，无论是人体还是心灵都没有为任何压力做好准备。 最好在平静和放松的环境中度过这一天。 夏季，这是在树林里散步或在湖泊、河流或大海的岸边放松身心的最佳时机。',
    sex: '在农历的第一个日子里，应尽可能避免发生性行为。 如上所述，身体处于自我校正状态，因此任何干预都会导致设置生物计算机时出错。 在此期间，荷尔蒙系统会进行调整，众所周知，性接触是激素激增的非常强烈，会阻碍人体顺利进入新的时间段。 农历第一个日子的性行为会导致严重的生殖器疾病，这反过来又会加剧衰老过程。 因为，根据东方的智慧，一个人只要生活中的性方面是健康的，他就是健康的。 这就是为什么第一个农历日是 “爱的时候” 而不是 “做爱的时候”。 第一个农历日的时期最适合谈论性及其细节。 互相讲述你的色情幻想和梦想，以及任何恐惧和疑虑（如果有的话）。 这非常有用，因为它可以教会合作伙伴彼此信任。 如果恋人建立信任的关系并学会彼此分享他们最秘密的性梦，他们将令人难以置信地扩大爱情游戏的色彩。 不要害怕谈论性，因为人性的性表现是多维的，你生活的幸福程度取决于你的性交的良好程度和谐程度。 你还需要记住，一对不了解彼此性取向和习惯的夫妇注定会遇到很多麻烦，这些麻烦可能会破坏任何关系，即使是最激动人心的关系。 最近，越来越多的心理学家和性治疗师建议不时进行这样的对话。 这可以让恋人更多地放松，放松，缓解精神压力，最重要的是，让自己摆脱能量障碍。',
    wedding:
      '由于第一个农历日是计划的时候，因此最好不要在此期间结婚。 最明智的做法是再次权衡这样一个重要而重要的事件的利弊，并考虑你的婚姻是否是一时兴起，你是否真的彼此相爱。 这个农历日为恋人提供了另一个机会，让他们了解他们在共同生活方面是如何融合在一起的。 家庭生活不仅是鲜花和温柔的咕咕声，还有严酷的家庭生活。 露娜建议尝试计划自己的未来生活，照原样，想象一下普通的家庭日，所有的求爱和所有 “亲爱的” 乐趣都结束了。 情侣节会充满什么？ 他们将如何生活？ 他们有什么共同点？ 详细规划未来的婚姻生活将有助于避免意想不到的失望，如你所知，意外失望会导致离婚。 相反，你共同规划生活的次数越多，你家的 “船” 在日常生活的海洋中就越可靠、越稳定。 对于那些已经向登记处申请的人来说，农历的第一个日子非常适合计划婚礼本身，决定婚礼将在哪里举行，会有多少客人，可以节省多少钱等等。',
  },
  '2': {
    business:
      '第二个农历日旨在寻找资金来源——无论是寻找赞助商还是提款。 在此期间，达成交易，签署合同和协议是件好事，也就是说，采取有助于将来正确实施业务计划的行动。 在实现自己想要的东西的路上，你需要自信地向前迈出一步，但不要施加压力和不必要的侵略。 在第一步之后，你需要稍作休息。 现在是开始实施公司新政策并采取内部组织措施以提高工作效率的最佳时机。 第二个农历日对雇用新员工有好处，因为在这种情况下，他们完全有机会和谐地加入已经建立的团队，而老板，正如他们所说，“必须上法庭”。 在农历第二个日子被录用的人通常会为团队带来 “新鲜空气”，并将工作提升到一个新的水平。 对于那些专业从事商业活动的人来说，在这个农历时期，进行慈善活动，充当慈善家或赞助商，例如创意之夜或艺术展览，是非常有用的。 事实是，在第二个农历日，法律特别有效：“你付出的越多，得到的就越多。”',
    description:
      '这个农历日的设计是为了让你可以在农历的第一个日子开始实施你计划的一切。 此时，你将获得实现计划和梦想所需的一切。 在第二个农历日出现在你生活中的一切 “都应该被感激地接受”，因为现在命运把这个农历月份所有最重要的事情都寄给了你。 你得到的一切都必然会在不久的将来派上用场，即使起初你并不认为如此。 请记住，现在最重要的事情是 “进入直播间”。 这样你就不必浪费精力，担心太多，也不必强迫自己。 如果你进入自然月球节奏的流动，那么你的计划就会像单独一样执行。 您只需要不时稍微调整此过程即可。 第二个农历日是第一步的日子，整个月将取决于你的表现如何。 在第二个农历日创业时，最主要的是不要改变主意，也就是说，如果您计划执行这项或那项任务，则无需对此表示怀疑，否则您将无法成功。 在这个农历时期，对自己的行为和意图的正确性保持内在的信心非常重要。 怀疑会毁掉任何事业。 第二个农历日就像跳入未开发的深渊。 你需要屏住呼吸，停止思想的流动，然后立即冲向深渊。 你有时间在农历的第一个日子里思考，第二个是积极而果断的行动。 现在，即使你突然认为自己错了，你也无法改变主意、重播或重写任何东西。 无论如何，开始实施你的 “错误” 计划，然后你会发现你的疑虑只是一个懦弱的时刻。 这在很大程度上取决于你迈出第一步的程度。 把所有疑虑放在一边！ 如果你有想法，不要开始左右冲动：“我做对了吗？ 也许没有必要？...” 如果你以这种方式折磨自己，用怀疑折磨自己的灵魂，你就不会成功。 保持内部信心非常重要，即意图和行动都是正确的。 换句话说，你的手必须坚定，不要在任何地方退缩。 农历第二个日子是任何活动的时候，无论它涉及哪个活动领域。 您可以开始任何活动。 社会影响力如今，开始大型教育项目，开始学习新学科并探索新的科学领域是非常好的。 今天上任真是太好了。 神秘符号的影响尽管这一时期性质良好，但许多魔法学校都警告不要举行葬礼。 人们认为，你不应该在农历二日从葬礼开始。 请记住，这一天决定了整个农历月份：它从哪里开始，它将如何结束！ 巫师们警告说，在农历第二天，你不应该在午夜至凌晨3点之间做任何重要的事情。这个时候最好睡觉，如果你必须保持清醒，你应该采取预防措施。 事实是，这段时间段的能量流非常不稳定，因此我们可以期待任何事情。 如果你很活跃，可以用它来学习和学习一些东西。 如果你以前忽略了早操，你可以开始定期做早操。 与体育锻炼不同，情绪活动仍然是禁忌的。 在农历二日，避免冲突、动荡的家庭场景和摊牌。 尽量保持慷慨和开放的心态。 营养第二个农历日有利于禁食，建立适当的饮食习惯。 在这一天开始一个锻炼周期是件好事。 情感影响在这一天，你不应该沉迷于愤怒；你应该避免冲突和情绪爆发。 这一天有利于贪婪，因此我们需要尽一切可能培养慷慨的态度，不要后悔自己摆脱了困境。 在这一天，你可以确定什么对你的身体有好处，什么对你的身体有害。 你应该在心理上记住你吃的所有食物。 如果你对某件事感到厌恶，那不是你的食物。 你被吸引的东西对你有用。 人们也是如此 —— 你可以突然感觉到你需要和谁交谈，你不应该和谁交谈。',
    dreams:
      '在此期间做梦应被视为直接的行动指南。 梦想图像将指示完成特定业力任务应该走的道路，尤其是在你真的面临问题的情况下，并且将成为解决紧急任务的 “关键”。 但是在口译时要小心，不要一厢情愿。 在实现梦想时，对自己的诚实首先很重要—— “不要改写” 梦想变得更好，但要照原样感知他们的形象。 人类的潜意识不会撒谎，但思想能够向 “自我” 解释一切。 如果您怀疑自己能否正确解释自己的梦想，那么最好联系一位专家，他将帮助您理解出现在您面前的图像，他将能够专业地解释潜意识符号并建议进一步的行为方针。 在这个农历时期，热爱解梦是不可接受的。 从某种意义上说，我们可以说，农历月份的所有后续梦想都只是对这段时期梦想的澄清和评论，这就是为什么它的含义如此重要的原因。',
    esoterics:
      '用深奥的术语来说，根据藏族的神秘传统，第一个农历日是向你的上师、老师、圣人献祭以及向寺庙和教堂捐款的最佳时机。 第一个农历日也有利于宣誓与任何精神成就相关的誓言，例如，禁食多天，不吃东西或说话。 这一天非常适合计划你的精神活动，准备瑜伽课以及其他宗教和精神实践。',
    health:
      '现在是启动新的健康计划并开始一系列旨在全面康复和预防的新练习的最佳时机。 这是研究东方治疗系统和开始简短按摩系列的理想时期。 简而言之，农历的第二个日子是开始健康生活方式的时候。 在农历第二天开始新的训练中心是件好事，但是应该选择这些练习，使它们代表运动和放松之间的一种 “中间地带”。 基于交替放松和紧张原理的静态等距练习是理想的选择。 在农历第二天，最主要的是不要过度锻炼，因为如果你伸展肌肉或过度劳累，则需要很长时间才能恢复到正常的节奏，因为身体会记住并 “记录” 任何运动，即第二个阴历日所做的运动，作为整个下个月的程序在细胞中。',
    sex: '第二个农历节是一个性假期，所以它应该是节日、有趣和原创的。 这是尝试新的性爱方法、技巧、爱情游戏、姿势等的最佳时机。 这是为你的性生活添加一些以前未知的新东西、一个新的细微差别、一个新的笔记，简而言之，更多新事物的最佳时机。 不要害怕尝试，毕竟，好的性爱就是创造性的性爱，它越新，越好。 在农历的第二个日子，阅读古代论文——《Kama Sutra》、《Ananga-ranga》、《爱之道》或现代性教科书很有用。 农历的第二个日子是时候扩大你的性欲了。',
    wedding:
      '第二个农历日非常适合结婚。 在这个农历日建立的家庭将坚强、友好和团结，这对夫妇永远不会害怕向伴侣迈出一步。 农历第二个日子更适合那些打算过上积极生活方式的年轻夫妇，划皮划艇和前往世界各地旅行，也适合那些想要让自己的婚姻生活充满冒险和愉快事件的人。',
  },
  '3': {
    business:
      '对于那些从事商业的人来说，第三个农历日非常富有成效。 现在，在你的领域采取一些 “突破性” 措施并开拓新的领域是非常好的；从某种意义上说，你甚至可以冒险，但要非常谨慎。 就商业而言，农历三日应该充满积极的行动，因为在此期间，金钱只会流向那些 “征服” 农历的人，他们不仅梦想着物质繁荣，而且会尽一切可能实现自己的梦想。',
    description:
      '在农历的第三天，年轻的月亮的新月在一个月内首次出现在天空中。 深奥地说，他的外表象征着过去内心成熟的一切事物的退出。 农历月前几天计划和开始的一切终于开始 “成长” 的时刻已经到来，在时空中形成和展开。第三个农历日——这个农历日的主要特征包括自信、力量、能量激增，甚至还有一些侵略性。 从能量的角度来看，今天是非常强劲的一天，因此很危险。 三个农历日的能量与核能类似。 但众所周知，核能既有好处，也有坏处。 正是出于这个原因，将您的愿望引向创造性的方向非常重要，例如创造力。 避免负面情绪！ 在此期间，尽一切可能避免个人侵略、怀疑、自大、毫不妥协和愤怒的表现。 最好避免增加可疑性。 好的想法很可能会在以后产生积极的结果。 此时，你精力充沛，因此你的任何行为都可能具有爆炸性。 不要试图希望在农历三日伤害某人：你的负面情绪冲动肯定会被传播。 但是，这不仅对你想伤害的人来说是不愉快的，而且首先对你来说也是不愉快的。 请记住，仇恨对肝功能有直接影响。 你不仅会经历负面情绪，而且还会被月球的能量多次强化和放大。 因此，你自己的身体会承受很大的压力，这肯定会影响你的健康。 而且，在整个农历月份，你都必须从这种压力中受益。 这就是为什么占星家强烈建议在这个农历日保持仁慈、宽容与和平的原因。 什么能帮助你应对能量流？ 在此期间，密集的心理和身体活动非常有用。 在农历三日，最好全身心投入到工作中。 你可以熬夜来解决一个对你有好处的问题。 总的来说，这是一个非常有用和富有成效的时期：你可以做很多事情，因此你必须做很多事情。 你现在有足够的力量来承担最艰巨的任务。 如果你甚至无法解决它，你至少可以起步。 最主要的是不要害怕困难！ 如果问题似乎几乎不可能，请将其分成小部分。 让它变成几个可以一个接一个解决的小 “问题”。 然后你会看到，最初的问题似乎无法解决，也是这个农历日的座右铭：“向前，向前，只有向前！” 将得到解决：月球将帮助你并在任何努力中支持你！ 在此期间被动和不活动是绝对禁忌的。 它们导致尸体的毁灭。 如果放大镜给你的力量和能量没有按预期使用，他们仍在寻找出路，而这个解决方案可能会对你不利。 这就是为什么你不应该在农历第三天允许任何懒惰的原因。 采取行动，行动起来，再行动起来！ 例如，如果你无事可做，那就想出一些简单的事情：去购物（即使你的冰箱里装满了食物）或者只是散步——这也很有用。 最主要的是对自己做点什么，否则可能会发生各种各样的麻烦。 如果你不将能量流引向正确的方向，它就会自行控制你，然后结果可能是最出乎意料的。 第三个农历日对施工非常有利。还记得你计划在第一个农历日，在第二个农历日奠定基础吗？ 现在是采取行动的时候了。 随意在空间和时间上展现你的想法：实现梦想的时刻已经到来。 顺便说一句，藏人认为这个农历日是开始挖井的理想之选。 旅行你可以去旅行或出差。 而且你走得越远，旅行就会越好，因为月球的能量将能够充分发挥其潜力。 在此期间，思考过程特别活跃。 你可能会想出一个原创的想法，一个非标准的解决方案，简而言之，你会顿悟。 我想知道阿基米德的传奇名声 “Eureka！” 农历三日响起？ 如果你想为这个问题找到最具创新性的解决方案，那么重要的是不要分散在琐事上。 专注于最重要的任务之一，将所有精力集中到一个目标上。 农历三日不是怀疑、毫无意义的对话、恐惧和精神懒惰的合适时机。 所有这些现象都会削弱能量，形成一个方块，在整个农历月份都会打扰你。 如果精神能量自然传递的道路被阻塞，就会开始持续的头痛，这肯定会导致思维过程的放缓。 如果在最初的两天里，心理建议被简化为培养积极的情绪和明亮的情绪冲动，那么在第三天，你应该积极对抗负面情绪和黑暗的想法。 集中摆脱负面影响，否则它会毒害你的灵魂和身体。 同时，尝试用积极的情绪和积极的生活态度来积极填补空白。 梦想和计划的时期已经结束。 是时候开始行动了。 在这一天，即使是最惰性、最坚强的人也必须表现出能量并将其引向正确的方向。 如果你不明智地使用它，它只会 “吃掉” 你。 被动性充满了重大的生活失败。 空中侵略的目标主要是那些不知道如何自卫的人。 即使是今天对自己没有信心的人也不应该害怕生活。 你一定会找到战斗的力量。',
    dreams:
      '第三个农历日的梦想图像显示了我们如何正确使用宇宙提供的能量，也就是说，我们如何充分利用我们的能量潜力，以及在多大程度上实现了最初嵌入在我们体内的潜力。 这段时期的梦想告诉一个人他不断地 “流动” 的 “能量” 洞在哪里，以及在哪里增加他的能量潜力，以摆脱这种情况并提高做新事物所需的能量水平。 仔细观察你在这个农历日的梦想，它们可以非常准确地向你展示如何解决问题并消除月球能量的障碍。 在解释第三个农历日的所有梦想时，只能考虑能量的移动。',
    esoterics:
      '用深奥的术语来说，根据藏族的神秘传统，第一个农历日是向你的上师、老师、圣人献祭以及向寺庙和教堂捐款的最佳时机。 第一个农历日也有利于宣誓与任何精神成就相关的誓言，例如，禁食多天，不吃东西或说话。 这一天非常适合计划你的精神活动，准备瑜伽课以及其他宗教和精神实践。',
    health:
      '建议计算机工作者更频繁地休息和伸展脖子，那些在工作中必须经常说话的人，例如老师或讲师，在此期间应尽可能保持沉默，如果不可能，则更频繁地喝茶，不要过度使用声带。 农历第四天在森林里散步或公园散步是非常健康的。 你需要尽可能靠近花草和树木，尤其是靠近橡树或白蜡树。 这将帮助您平衡体内的能量流动，使其进入更加和谐的状态。',
    sex: '在此期间的性生活应该是活跃和原创的。 在不寻常的环境中做这件事是非常好的，例如，在森林、水上、山上、飞机上、汽车里、草原上等等。 这将为您的爱情关系提供一个新的视角，并使您的色情感受多样化。 许多古老的爱情魔法流派建议在农历第三天使用最奢侈的性姿势，因为它们会导致伴侣之间的性高潮更深、更长。 在此期间的性生活应该有些激进，例如，让女性带头。 简而言之，第三个农历日的性生活应该更加极端、活跃、广阔、明亮、孜孜不倦、富有想象力、多样化和不寻常。',
    wedding:
      '只有那些希望自己的家庭生活充满冒险、不断的旅行、旅行、不可预见的惊喜（尽管并不总是积极的）等的人才应该在农历的第三天结婚。 也就是说，农历的第三天是那些打算过上积极的生活方式而不是在疗养院慢慢消失的日子。 对于那些梦想过上安静、有节制的家庭生活的人来说，在这段时间里，我最好不要结婚。 在这一天庆祝不寻常的婚礼也非常好，例如，在水上，高山上，等等。 简而言之，对于寻求刺激的人来说，农历的第三天是时候。',
  },
  '4': {
    business:
      '第四个农历日让商人有机会仔细分析从农历第二和第三天开始的财务事务，找出存在弱点的地方并消除它们。 现在是收集、积累和处理新信息的好时机。 例如，最好翻阅杂志或小册子，注意某处可能有一台机器可以简化你的工作或将其效率提高几个数量级。 农历第四天是合理调整业务和企业的时候。 在这个农历日尽一切努力提高业务效率，而不是长时间落后于竞争对手。 在这个农历节，你可以不花时间和金钱来提高企业的生产力。 藏族占星术流派认为，农历第四天对交易非常有利。',
    description:
      '由于知识之树是当天的象征，因此这意味着农历第四天是接收信息的时期。 正是在这一天，你现在的真实处境才能被揭露给你。 而且你知道你要面对谁吗？ 和你自己在一起，和你的真实身份在一起。 农历第四天，就像镜子一样，将向你展示你的真面目，你将无法躲在任何面具后面。 无论你是谁：成功的商人还是乞丐，运动员还是科学家，今天你仍然会面对自己的真实自我，而不是虚构的 “我”。 这就是为什么有些人认为第四个农历日很糟糕，而另一些人则认为它不错的原因。 这一切都取决于我们自己，取决于我们的生活方式，取决于我们的精神和情感素质，以及我们与亲人的关系。 唯一的问题是我们是否害怕见面，或者相反，这个想法对我们来说似乎出人意料地有趣和有吸引力。 为了不害怕与你现在的自我会面，重要的是要有时间在善与恶、上帝与魔鬼之间划清界限，并明确地确定你在他们对抗中的位置。 农历第四天是首选的日子。 你可以把你学到的东西变成创造或毁灭。 而你的选择将在很大程度上取决于整个农历月份将如何 “流动”。 如果第三个农历日是为了积极行动，那么第四个农历日是为了他们的 “巩固”。 继续前进，但同时要仔细分析自己是迷路还是犯了错误。 一切还没有丢失：您可以轻松修复一些问题并调整您的操作。 而且，如果你现在就这样做，总比晚些时候，在农历三十日之前，你会发现整个月都没有按计划进行。 第四个农历日提供了一个绝佳的机会，可以看到你周围的世界在农历的前三个日子里对你的行为有何反应。 很可能，你将能够理解自己如何和谐地融入周围的现实。 第四个农历日将让你有机会以最好的方式 “适应” 宇宙的节奏。 你可以找到自己的轨迹，理解过去折磨和困扰你的一切。 你最终将明白你选择的道路如何适合你，以及你选择的目标是否真的值得为之奋斗。 事实是，我们梦想实现的愿望和目标中有很大一部分并不是真正需要的，而只是社会强加的。 当我们努力使与我们的本性格格格不入的梦想和欲望成真时，我们就会使它完全失去意义。 当我们追逐海市蜃楼时，我们不明白我们只需要回家，回到我们自己，回到我们精神的真正境界，我们的神圣使命。 通常，在农历第四天，无论好坏，一切都保持原样。 这个时期是稳定和平衡的。 在此期间，园丁最好不要修剪植物，因为它们可能会受重伤。 藏族占星家认为，无论是艺术木雕还是木工，第四个农历日都是处理木材的理想之选。 根据基督教的深奥传统，在农历四日，一个人被魔鬼所吸引：正是在这一天，亚当和夏娃陷入了罪恶。 基督教学校指示他们的信徒在这个农历时期要格外小心各种诱惑和诱惑。 因此，在这个农历日解决重要问题时，最好不要依靠第一印象，而要依靠直觉。 你必须多考虑自己、父母、朋友以及整个生活。 试着记住灵性和灵魂的永生。 如果你习惯于在特定的类别中思考，并且对这样的抽象感到恼火，那就想想家人和朋友，与他们的关系是如何发展的，以及你的沟通会引起什么感受。 “案例” 的概念不太适合农历第四天。 沉迷于闲暇和反思。 祈祷和冥想。 花一天时间与家人、朋友和亲戚交谈。 在烛光下安静地共进家庭晚餐。 但是请记住，不欢迎浓烈的酒精饮料。 如果你非常活跃以至于不能袖手旁观，那就做点功课。 不要仓促做出决定，尤其是在商业中。 月亮警告说，在这一天，我们所有人都会受到恶魔般的诱惑。',
    dreams:
      '农历四日的梦境图像通常表明诱惑的可能性，也就是说，梦象征性地扮演了可能的 “跌倒” 的情况。 通过正确解释这一时期的梦想，你可以相当明确地确定生活中最有可能 “穿孔” 的地方。 请记住，这主要是关于你内心的精神世界，而不是关于社会及其物质需求。 简而言之，农历第四日的梦想将告诉你你站在善恶知识之树的哪一边。',
    health:
      '建议计算机工作者更频繁地休息和伸展脖子，那些在工作中必须经常说话的人，例如老师或讲师，在此期间应尽可能保持沉默，如果不可能，则更频繁地喝茶，不要过度使用声带。 农历第四天在森林里散步或公园散步是非常健康的。 你需要尽可能靠近花草和树木，尤其是靠近橡树或白蜡树。 这将帮助您平衡体内的能量流动，使其进入更加和谐的状态。',
    sex: '你需要非常谨慎地处理亲密关系。 对于未婚者来说，重要的是不要在此期间与 “错误的人” 或 “错误的人” 发生性关系，更不要与 “错误的人” 发生性关系。 对于那些受Hymeney束缚的人，建议进行 “轻度” 形式的性行为，例如，将自己限制在口交或抚摸范围内。 一些治疗师警告说，在这个农历时期，感染任何疾病的可能性很高，基督教神秘主义者通常建议在此期间不要发生性行为。',
    wedding:
      '农历第四天并不是正式建立家庭关系的最佳时机。 在此期间，最好不要结婚，否则这对夫妻将永远处于双重状态-配偶永远无法找到令他们俩都满意的折衷方案，他们会不断争吵并相互矛盾。 在这样的婚姻中，伴侣甚至有可能经常互相欺骗，他们的婚姻幸福感将永远处于崩溃的边缘。 在这个农历节，恋人应该再次权衡他们联盟的利弊。',
  },
  '5': {
    business:
      '在农历五日，建议从事商业活动的人在公司内部进行一些根本性的改变，例如，改变业务概念，更换办公室等。 在此期间，所有旨在改进和转型的事情都将特别成功。 第五个农历日也有利于维修、更新设备，例如升级（更新）计算机、改变管理风格以及整个业务的物质和经济基础的整体方法。 不要害怕做出新的尝试，但要记住：今天不是通过突破来发现新视野的日子，而是通过改变意识和改变经商方式来更深入地研究现有情况和环境的一天。',
    description:
      '第五个农历日是第一个月相中最重要的日子之一，因为这是转变和内在变化的日子。 从某种意义上说，我们可以说这是农历上半月的转折点，因为正是在这个时候，过去四个农历日所做的一切都变成了有形的物质形式。 在这个农历节，你需要特别注意自己的所有行为、想法和行动。 在农历五日想到的一切都一定会找到真正的体现。 独角兽被选为当今的象征绝非偶然，因为它意味着对责任和原则的忠诚。 根据传说，只有当一个重要的变化，精神发展向前迈出重要的一步等待着他时，他才会出现在一个人面前。 农历五日是第一个月相中最重要的日子之一。 今天是变革、内在变革的一天。 我们可以肯定地说，这是农历上半月的转折点，因为正是在这个时候，过去4个农历日所做的一切都变成了有形的物质形式。 在这个农历节，你需要特别注意自己的所有行为、想法和行动。 你今天想到的一切，你想要的一切，一定会成真。 农历五月是全球变化的时期。 在此期间发生在你身上的所有事情都应被视为将幼崽变成蝴蝶的过程。 即使在你看来，一切都崩溃了，也不要绝望！ 变成蝴蝶的娃娃也认为自己快死了，但实际上，变化正在发生，正在走向一个新的、更好的存在水平。 在转型时期，能够协调各种能量流并平衡对立面非常重要。 这是综合的时代，将截然相反的人类现象融合为一个整体。 在农历五日送给你的所有东西都应该被视为你精神成长的最必要材料。 而且，即使在你看来，这些材料完全不适合这种情况，你也永远不应该拒绝。 如果您想在开发中向前迈出重要一步，请尝试结合各种悖论。 只有对于一个思想狭窄、心态原始的人来说，事情才会显得脱节。 意识扩张的人将所有事物视为一个整体；他能够理解所有事物都是相互关联的。 没有对立面，只有补语。 黑与白、黑暗和光明不是对立的现象，而是相辅相成的。 所有属灵教义中都无一例外地注意到了这一点。 如果在农历五日你感觉良好，然后感觉不好，然后是冷静，然后是徒劳的，也不要感到惊讶。 可以将这些变化看作是你存在更新的自然阶段。 最重要的是，不要只沉迷于一种感觉。 尽力保持中间地带，然后农历五日将是你浸入、净化和焕然一新的非常热水的浴缸。 农历五日的设计是为了让你可以将你所拥有的一切，无论是物质上的还是精神的（尤其是精神的），提升到一个新的水平。 你必须把所有东西放在一起，而不是以不同的东西堆积在公共堆中的形式把它放在一起。 这是与自己独处的最佳时机。 尽量减少外部接触。 事实是，在人格转变期间，有时会对正在发生的事情做出一些不可预见且有些不足的反应。 控制这些反应非常困难，有时甚至是不可能的。 为什么要激起人们的冲突和争吵？ 最好待在家里或者和真正的朋友在一起。 例如，藏族占星学派认为，在这个农历日里，不道德行为盛行，所有良性行为都注定要失败，行为注定要亵渎。 许多占星家还同意，在农历五日，最好不要进行能源练习，也不要使用木材，无论是木雕还是园艺。 所有在农历五日对你来说似乎是障碍的事情实际上都是你发展的下一个阶段。 因此，你需要找到力量来理解这个事实，并用它来促进你的内在成长。 在此期间，没有多余和不必要的东西。 在农历五日，要清楚自己的想法。 分析他人的行为。 试着弄清楚谁是 “你自己的”，谁是 “陌生人”。 这样，你就可以切断对你来说陌生的外来影响。 用你的良好意愿得出合乎逻辑的结论。 在农历五日，你不能将善行留待完成。 未完成的物品可能会给你带来麻烦。 避免对他人表现出恶意。 欢迎创造性活动和坚持不懈地实现目标。 如果你认为自己是一个有原则的人，那么月亮就会在你身边。 在农历五日，你将成功捍卫自己的理想和人生原则。 总的来说，任何争取正义事业的斗争都是有效的。 在这一天，真相爱好者获得了绿灯。',
    dreams:
      '这段时期的梦象征性地向一个人展示了他内在变化的过程。 如果你仔细观察梦的画面，你会发现那些阻碍变革能量传递的内部障碍，也就是说，在一系列相同的事件中，那些使你的生活变成绕圈行走的障碍。',
    health:
      '在这个月球时期，体内会发生复杂的炼金术过程，因此运动应更多地集中在内在锻炼上。 锻炼肌腱，在农历五日使用能量通道是件好事，肌肉伸展运动也非常有用。 这样的锻炼选择将帮助身体更快地经历一段内部转变期，而不会出现并发症，因为在第五个农历日，即使在细胞层面也会发生变化——光环的振动特性会完全改变。 此外，即使是那些在这一天什么都不做的人也会发生变化，但是，当然，这种变化是以负号发生的，也就是说，身体正在全球范围内被摧毁。 有句话不是没有道理的：“如果你不向前走，你就回去。”',
    sex: '农历五日的性行为应该被视为一种愈合，甚至是炼金术的过程。 他将积累的紧张、压力和痛苦症状转化为纯粹的快乐和爱的能量。 因此，应为双方选择尽可能简单和舒适的性姿势。 最好不要使用奢侈的身体神经丛和杂技技巧，因为一个人的能量结构正在发生非常重要的变化，不应干扰它们。 农历五日的性生活应该放松和舒缓。 正如音乐家所说，它应该有 “更少的音符，但更多的音乐”。',
    wedding:
      '那些希望在农历五日结婚的人应该做好准备，因为他们的关系将不断受到各种变化的影响，家庭生活将充满物质（住房、工作、家庭选择等的不断变化）和精神上的快速变化（发现新的视野，理解其真实本质，不断寻找新的方式等）。 那些喜欢经常旅行，完全不被一个地方久坐不动的生活所吸引，被冒险和遥远的国家所吸引的人，也可以在农历五日结婚。',
  },
  '6': {
    business:
      '劳累过度，继续工作。 这只会损害你的健康和你的生意。 对农历六日金融部门发生的事件 “施加压力” 是不可取的；相反，最好稍微放慢脚步然后将其冻结。 应该理解，农历六日是一个平静、清澈的高山湖泊，如果你搅动它的水域，后果将非常可悲：由于水波纹，你不会注意到对你个人意味着什么，正如卡洛斯·卡斯塔内达所说：“你会错过立方厘米的运气。” 尽可能保持冷静。 在农历六日，理想的解决方案是休息一下，思考正在发生的事情，尝试分析情况并展望未来。 而且，由于在农历六日，所有人都有能力预见，因此可以从中学到很多有用的东西。 如果您必须在农历六日进行金融交易，那么请记住，在此期间，出售任何东西都是不可取的，最好购买它。 人们认为，今天的抛售会导致重大损失，正如他们所说，这笔钱将 “漂浮”，你可能会发现自己处于最底层，即破产。 现在不宜偿还债务和偿还抵押品。',
    description:
      '起重机被选为这一天的象征绝非偶然：人们认为，农历六日既与水元素有关，也与空气元素有关。 这一时期的事件像水的顺畅流动一样平静，像空气一样轻盈。 从某种意义上说，在前一天发生的变化之后，第六个农历日可以说是适应性的。 它使一个人有机会逐渐适应自己，感受新的 “皮肤”。 通常，在农历六日，没有不可预见的事件，没有意想不到的情况——既不是好事也不是坏事。 通常，一切都像以前一样发生，没有太大变化。农历六日——西藏占星家建议在农历六日避免长途旅行和短途旅行。 人们认为，这段时间是用来放松的，旅行会打乱安静的生活节奏。 这种冲击可能导致不可预测的负面后果。 西藏占星学派也不建议在此期间将个人物品交给任何人。 人们相信，你把东西送给的人可以夺走你的平静和运气：在农历六日，它们会像 “水” 一样流走，或者像 “空气” 一样 “蒸发”。 把农历六日想象成一个休息、被动、沉思的时刻。 尽量小心，不要屈服于任何挑衅。 对发生的一切保持冷静和宽容。 第六个农历日真的很像水，在水中，所有事物都被反射出来而不会挥之不去。 你自己必须轻盈、冷静，但同时要像空气一样机动。 如果你设法保持内心的平衡，你就会愉快地度过这段时间。 少想一想。 不要在脑海中充斥着日常琐事。 发送你的想法 “自由浮动”。 然后你会发现你还无法理解的真相。 此外，这些启示不会涉及更高的人类活动领域：不要指望你会突然想出一个改变整个世界的绝妙想法。 不，你会得到简单但非常重要的问题的答案，比如：“爱还是不喜欢？” ，“他在撒谎还是不撒谎？” ，“朋友还是敌人？” 等等。在农历六日，以正常的节奏进行日常活动，但要尽量远离繁华的世界。 认为工作是生活中不可或缺的一部分，因此，无论你是否愿意，你都必须工作。',
    dreams:
      '据说农历六日的梦是 “手里睡”。 在这段时间里，你梦寐以求的一切，即使是看似最抽象或毫无意义的图像，都应该被视为从上面发出的直接预测或启示。 最重要的是正确解释农历六日的梦幻画面。 但是，不要试图过于清楚地解释梦中的象征，多听的不是理性，而是要倾听睡后离开的感觉。 在这个农历时期，如果你在睡觉前问上级部队一个问题，你一定会得到象征性的答案。 但是请记住，问题应该是具体而未定义的，这意味着答案是准确的，其次，当你醒来时，一定要记录下梦想，因为预言的梦很快就会被遗忘，被遗忘的人在潜意识里用发明的或理想的梦想取代了被遗忘的梦，这当然使他远离了真相。',
    health:
      '在农历六日过度紧张声带是危险的，也就是说，“撕掉” 声音。 因此，任何在值班时必须以某种方式经常说话的人都应在此期间长时间避免说话。 我们应该尽量避免沉默。 当然，此时你也应该避免喝冷饮，即使外面是夏天——呼吸道和喉咙非常虚弱，必须加以保护。 对于那些积极进行调息法或任何呼吸练习的人，在农历六日，建议稍微减轻负荷或至少不要增加负荷，以避免结局非常糟糕的不良并发症。 在此期间，最好执行旨在使身体恢复活力的计划。 按摩将非常有用，您不应该限制自己选择按摩方法；您可以使用传统的欧洲按摩和异国情调的按摩方法，例如泰式、吠陀或指压按摩。 如果无法从专业的按摩治疗师那里获得按摩，请至少进行一次自我按摩。 这将使您受益匪浅。 使用芳香精油的按摩，以及芳香疗法本身，都将非常有用。',
    sex: '在农历六日，性关系应该保持冷静、虔诚和温柔。 如果至少有一个伴侣受到刺激或感到肌肉紧张，那么最好完全放弃性行为，因为他将无法治愈你，例如，在前一个农历日，但相反，只会引起内部不适。 在此期间，请务必避免采取需要积极行动的极端姿势和性技巧。 农历六日是用传统姿势进行 “经典” 性爱的时候。 最好不要有足够的性生活本身，而是更多的温柔、亲吻、温暖的话语和爱抚。 如果您感到疲倦，但仍然想要亲密关系，那么在这种情况下，理想的选择就是进行相互的色情按摩，即使有抚摸元素也是如此。 此外，农历六日有利于健康状况不佳的老年人做爱。',
    wedding:
      '在农历六日，建议与那些梦想着平静、谨慎、安静和躁动不安的家庭生活的人结婚，他们不太喜欢吵闹的陪伴，更喜欢舒适的巢穴的宁静而不是长途旅行的浪漫。 许多占星术学校都同意，在这一天开始家庭生活可以帮助一对夫妇获得智慧并在未来几十年内保持爱情。 在农历六日缔结的婚姻通常是稳定而和平的，这些家庭中的配偶通常顺从并容忍彼此的缺点。 婚姻漫长，很少以离婚告终。 在此期间创造的家庭的生活就像一条河流——它平稳、平静、有节制，没有太大的压力，但也没有冒险和意想不到的惊喜。',
  },
  '7': {
    business:
      '由于农历七日与文字的魔力息息相关，因此最好将它们用于谈判、说服合作伙伴和投资者、建立新的人际关系、面试、竞选和广告活动、会议和类似的活动，在这些活动中大声说出来。 例如，如果你需要说服某人来赞助你，那就是在农历七日做这件事。 请记住，在此期间的争论将导致非常严重的后果——业务关系中断或结果更加阴暗。 在农历七日，它也充满了麻烦，大声表达了担忧或疑虑。 通常，它们都是成真的。 最好保持冷静，有尊严地处理财务事务，不要害怕任何事情。 农历七日，建议老板们向下属表示口头感谢和赞美。 这将有助于在团队中建立更友好的关系，从而提高工作效率。 在农历七日，下属可以向上级提出各种要求。 只有你的演讲应该经过深思熟虑和计划，因为你完全有机会因为一句轻率的话而成功和失败。 现在，对于那些参与商业世界的人来说，以各种可能的方式帮助、赞助和支持富有创造力的人（作家、诗人、歌手和艺术家）非常有用。 随着时间的推移，这种慈善行为肯定会得到回报并带来可观的收益。',
    description:
      '农历七日以文字的魔力为标志。 在这一天，言语的力量增加了很多倍，不仅是神圣的话语——祈祷、咒语——还有你徒劳地抛出的普通单词。 这就是为什么在这段时间里，你应该非常谨慎地对待自己所说的话，永远不要向任何人发出诅咒。 此时，诅咒变得特别有效，并且一定会成真。 请记住，单词是一种在看不见的世界中创造形态的振动。 换句话说，在星体和心理世界中说的每句话都变成了绝对的现实。 在所有神秘实践中，都如此密切地关注文字的正确使用，特别是实现思想、言语和行动的统一，这绝非偶然。 任何稍纵即逝的坏话都可能给你带来一系列大麻烦。 此外，你的话不会在农历七日回来，而是在过了一会儿。 你已经忘记了，在农历七日，你轻率地说出带有负电荷的单词，它们会突然以最不愉快的方式影响你的生活。 在农历七日，最好不要过于笼统地说话。 只说必要和最必要的话，尽可能保持沉默。 当今的元素是空气，你不必徒劳地摇动它。 在此期间，最好拒绝参加群众活动，不要参加喧闹的公司和聚会。 最好在农历第七天自言自语，思考自己的本性。 一些占星学流派还建议在这一天不要进行任何破坏性行为，包括不要撕花或撕纸。 此时进入一个人的所有能量都只能用于创造，例如实施想法和计划。农历七日——这个时期对短期和长途旅行都有利。 但是只有在出发之前，才必须说一句好的 “告别话”。 在农历七日，祝你旅途愉快将是最好的护身符。 所有神秘实践都如此密切地关注文字的正确使用，特别是实现思想、言语和行动的统一，这并非没有道理。 因此，在选择单词时需要非常小心，因为每个单词都有实现的可能性。 因此，你还应该限制你说的单词数量，将所有以某种方式带有负面负荷的东西排除在词汇表之外，例如脏话、恶意表达、仇恨等。奇怪的是，藏族占星家认为农历七日适合举行葬礼。 当然，对于诗人和作家来说，农历七日是发挥创造力的最佳时机。 灵感现在不会离开你，一切都会以最佳状态进行。 农历七日是处理陆地和水域的好时机，尤其是陶器。 这是宇宙能量的吸收和同化时期。 预言，传达思想，用言语工作，练习调息。 还建议处理异味，因为只有在上呼吸道和肺尖中，才会发生转化宇宙能量 prana 的过程。 寻找恩典和爱的日子。 让我想起了宽恕。 在远古时代，人们在这一天经常在云层旁惊叹。 当天空晴朗或完全被云层覆盖时，这意味着世界没有和谐。 看到云层并听到悠扬的声音真是太好了。',
    dreams:
      '应该密切关注你在梦中听到的话——它们是传达给你的信息所在。 任何能够正确解释梦中听到的单词含义的人都会发现很多有用的东西，因为它们反映了潜意识，在农历七日，潜意识通过言语在梦中表达出来。 建议在醒来时写下梦中说的话，然后在下一个农历七日，将它们与你再次听到的话进行比较。 一个惊人的发现正等着你。 如果你在梦中看到一个对你来说具有象征意义的画面，即代表最高的权威、最高的智慧等等，那么将要说出的一切对你来说都是直接的启示。 例如，如果信徒在此期间梦见耶稣基督、上帝之母或神学家约翰，那么所说的一切都应考虑在内。',
    health:
      '在农历七日，沉默一小段时间，至少半天，会很有用。 这将让你的神经系统得到良好的休息，帮助恢复精神力量，让你的声带得到期待已久的休息。 注意你的沟通方式，注意词汇——也许它包含了太多的寄生词语以及侵略、仇恨和破坏性短语的表达。 请记住，“言语问题” 总是会导致身体和心理疾病。',
    sex: '农历七日的性生活应该尽可能缓慢，有长时间的爱情前戏，各种各样的爱情游戏，很多深情的话语，不寻常的赞美和读诗（当然，是关于爱情的）。 在此期间，非常欢迎联合阅读情色文学，而不是色情文学。 最主要的是更多地谈论爱情，不要轻描淡写相互的赞美。 请记住，在农历七日，随着时间的推移，所有的话都会成真，如果你告诉你的丈夫、妻子、爱人或爱人他们迷人、性感，他们就会成真。 露娜鼓励你进行浪漫、充满激情的性爱，所以不要对她说不！',
    wedding:
      '农历七日是富有创造力的人，尤其是作家、诗人、歌手、演员等结婚的理想时机。 在此期间缔结的婚姻将在配偶双方和所有家庭成员之间形成高度的相互理解。 这种联盟的基础将是充分的沟通。 但是应该记住，对他们来说，在强烈的负面情绪的支持下，争吵或口头争执可能导致离婚和长期持续的相互不满。 如果富有创造力的人创造了一个新的家庭，那么配偶双方将在创造力上互相帮助，怀着相同的理想和抱负生活，当然，这将使家庭团结和友好。 在这样的工会中，创作灵感将成为常客。 农历七日也适合教师和心理学家组建家庭。',
  },
  '8': {
    business:
      '从某种意义上说，我们可以说第八个农历日是 “第二次机会”：你可以尝试实施以前无法完成或没有时间完成的项目和想法。 但是，为了让旧项目再次取得成功，我们需要尝试不是用旧的方法来实现它们，而是用新的方法来实现它们。 农历八日是做出新的、非陈规定型决定的时候。 任何仍然坚持 “昨天”，继续在业务中使用旧方法的人，都注定要像恐龙一样灭绝。 商业和工作是一种 “活的”，流动的结构，不断变化，如果你不随之改变，就不可能在其中取得哪怕是微不足道的成功。 农历八日的商人在评估自己的能力时也需要小心，因为精力过剩似乎可以做很多事情，但事实并非如此。 能量的急剧激增是暂时的，下一个农历日它就会过去，然后你会失望的。 注意不要高估自己的能力。 你认为的 “力量充足” 实际上只是转型过程引起的肾上腺素激增，仅此而已。',
    description:
      '第八个农历日对应于火元素，不仅是火，还对应于改变火焰。 因此，这个时期是一个熔炉，通过这个熔炉，一个人被转变为一个全新的状态。 神话中的凤凰鸟成为第八个农历日的象征并非没有道理——当它燃烧时，它每次都会从灰烬中升起。 同样的事情发生在人类身上，无论是在心理层面还是在细胞层面。 农历八日是第二个月相的第一天，它将以满月告终。 蝴蝶的形象几乎出现在所有神话系统中，作为变革的象征，它也非常准确地反映了这一天的本质，因为这是第二个月相的第一天，它将以满月为高潮。 如果我们比较两个月相，前七天是幼虫期，第二天是蝴蝶本身。 所有潜力都开始显现出来。 到目前为止，经过深思熟虑和所做的一切都在恢复到一个新的状态。 在农历八日，可能会有一些情绪不稳定，可能会出现不合理的情绪波动，而且一个人经常被从一个极端推向另一个极端。 这种情况是由于人格正在被重组——旧的元程序（心理模式）正在被新的元程序（心理模式）所取代或转变为更高级的程序。 总的来说，任何这样的时期总是困难的，变革越微妙，发生的动荡就越大。 因此，强烈建议您在这段时间内限制自己远离大公司和喧闹的娱乐活动。 当然，你不需要走极端——如果你被邀请参加聚会，你不应该拒绝，但是如果你有选择，最好在私密的环境中度过一个富有创造力的夜晚，或者在狭窄的忠实朋友圈子里放松身心。 最主要的是不要发现自己处在一个有机会屈服于任何挑衅的地方。 在农历八日愤怒和紧张是非常不可取的。 你必须保持冷静，用合理的讽刺态度对待一切。 对所有新事物的内部开放态度和对变革的渴望将帮助您轻松应对变化。 因此，在第八个农历日降临在你身上的一切都应该被视为理所当然的教训，必须吸取教训。 在此期间，保持灵活性并能够抵抗变化非常重要，否则可能会在心理和身体上出现非常严重的并发症。 通常，占星家不建议此时做任何与火有关的工作。 除特殊的仪式活动外，不建议烧火。 你还需要小心使用电器—— “火热” 的一天充满了烧伤。 此外，农历八日不利于在地球上工作——在这一天，一个人将敌意、仇恨、恶意和不义的种子 “播下” 到这片土地上。 如果您在内部对所有新事物持开放态度并乐于接受所有更改，则可以轻松完成所有更改。 把农历八日降临在你身上的一切都视为你必须学习的神圣标志。 保持灵活性，不要抵制变化，否则可能会出现非常严重的心理和生理并发症。 在农历八日，你应该考虑悔改罪过。 分析你的生活，记下你的坏事。 移除你灵魂中积聚的所有坏东西，然后在当今元素的火中精神上烧掉它们。 你过去的失败和麻烦也在燃烧。',
    dreams:
      '农历八日的梦想表明未使用的机会，这些事情你曾经没有意识到，但仍然值得实现。 此外，梦想使人揭开了潜意识的面纱，那里有许多被遗忘的问题，未解决的任务，你曾经放弃了这些任务，不想对它们做任何事情。 你可能会认为一切都结束了，但事实并非如此。 所有尚未解开的东西仍然必须解开，否则你注定要永远 “绕圈走动”。 梦想指向这些 “结” 以及如何解开它们。 此外，农历八日的梦幻图像也可以被视为一种指示变化能力状态的 “晴雨表”。 梦中与掉入陷阱、陷阱、死胡同、密闭空间、跌倒相关的悲惨时刻越多，你就越是 “封闭”，无法改变。 这会导致你作为一个人的缓慢死亡。 而且，相反，如果你在梦中看到广阔的草原、田野、海洋和天空，那么更多的变革过程就会发生在你身上。',
    health:
      '农历八日非常欢迎按摩理疗和芳香疗法。 在此期间，神经系统很脆弱，因此您应该尽可能地休息，不要进行过度的体育锻炼，也不要热衷于训练。',
    sex: '在这个农历节，在亲密关系中，必须格外小心。 最好将其花在 “理论” 上，即阅读有关性技巧的书。 即使你有实现它的愿望和力量，也要克制。',
    wedding:
      '只有当配偶不断寻找新事物、随时愿意改变并且经常旅行时，在农历八日缔结的婚姻才会成功。 对于其他所有人来说，此时建立的家庭将成为一个持续冲突和长期财务不稳定的地方。',
  },
  '9': {
    business:
      '希望在这一天取消严重的案件。 如果您计划签订合同或签订协议，请尽可能将其推迟至少一天，否则事情可能无法按计划进行。 在最后一刻，交易可能会失败，或者可能存在一些误解。 农历九日不是商务的最佳时机，所以最好休息一下，退休一会儿，把它投入到你的内心世界中。 在此期间，抢劫的可能性也很高；因此，应加强所有仓库的安全，并应特别仔细监控贵重珠宝。 在沟通和工作中，你需要克制和容忍他人的缺点。 最好不要提出任何批评，也不要对任何人发表评论，因为人们现在非常紧张和敏感。 即使是无辜的、不小心抛出的话也可能导致丑闻或严重的冲突，这在以后很难解决。 尽量不要激进。 在此期间，即使是你最好的意图也可能被误解。 如果有人向你提供 “好” 的交易，或者说不在农历第九天签订合同，那么你可能已经 “陷入困境”。 如上所述，这是一个充满诱惑和 “不洁” 行为的时期。 不要参加任何冒险活动：从农历九日开始，他们通常会遇到严重的麻烦，包括监禁。 如果可能，此时不要离开家，也不要参加任何演讲或娱乐活动。 许多占星学流派声称，这段时期对于企图攻击拥有大笔钱的人来说是危险的。 对于商人来说，农历九日的理想活动是他的爱好。 例如，如果你喜欢画画，那就把所有的时间都花在绘画上。 你将得到期待已久的精神休息，恢复体力，精神焕发。',
    description:
      '农历九日是农历月份的第一个 “艰难” 的日子。 这里充满了诱惑，所以要时刻保持警惕。 人的 “影子” 一面浮出水面。 所有的恶习，深藏的 “黑人” 思想和欲望都来自潜意识的深处，不惜一切代价努力实现自我。 这就是为什么这次充满了严重的问题，带来了深远的负面后果。 可能会出现无数的争吵和冲突，而且完全是从头开始的。 在农历九日，从过马路到使用餐具，你都需要小心，因为这一天增加了受伤和受伤的可能性。 最好尽可能限制与陌生人的接触：他们中的任何一个都可以吸引你进入冒险之旅。 如果你正确理解了农历九日的性质，你就能避免许多不幸和悲剧。 在此期间，业力展开：一个人的潜意识节奏与月球能量的节奏同步。 结果是你以前闭上眼睛看的所有东西都出来了。 从你的潜意识深处，所有悬而未决的问题、违背的承诺、仇恨、愤怒、怨恨等都浮出水面。 如果你做了很久以前应该做的事情，你就能从这种情况中恢复过来。 请记住：在农历九日，任何事情都不是偶然发生的。 在这段时间里，你将面临的一切都是你过去未解决的问题。 我们已经说过，我们所有的思想和行为都以矩阵的形式记录在星体平面中。 将来，如果我们不改变生活中的任何事情（主要是精神上），那么所有这些模式都会定期回到我们身边，并带有提醒。 我们 “被困在同一个地方，因为我们无法填写完成的矩阵。” 我们发现自己一直处于同样的境地。 尽管事实上我们只需要解决一次问题，而不是以为问题会 “自行解决” 而逃避问题。 简而言之，一次表现出意志、毅力和决心比不断回到同一个话题要好。 在农历九日，你不需要 “无限期” 地推迟任何事情：潜意识变成了这个盒子。 一艘满载重物的船肯定会沉没。 农历九日是业力治疗的日子。 在此期间，一个有创造力的人可能会受到启发，新的创意项目可能会突然出现新的想法、想法和想法。 如果是这样的话，那就是一个好兆头。 所以你已经正确地解开了业力结，他之前抑制的能量终于朝着正确的方向冲了过来。 关于自我教育也可以这样说。 如果你渴望获得新知识，那就意味着你摆脱了一些限制，你以前抑制的精力需要付诸实践。 创造力和自我教育是两个相似的过程，因为它们的特点是集中注意力和对新事物的开放态度。 在这两种情况下，我们都需要保持灵活性，跳出框框思考。 尽量不要回应有关您工作质量的评论。 大多数时候，它们在农历九日是不公平的。 此外，这不是挺身而出发表意见的最佳日子。 想想你的尊严。 强化这样的观念，即你并不比他人更好或更差，但同时又是一个独特的存在，拥有自己的、当然是积极的人生观。 尽量不要犯下哪怕是一点不道德的行为。 父母将是抵御自我怀疑的最佳支持和保护。 给他们打电话，与他们进行心连心的交谈。 一定要记住所有感谢父母的美好事物，并衷心感谢他们。 创造力和自我教育是两个相似的过程，因为它们都以专注、对新事物的开放态度、灵活性和非陈规定型思维为特征。 要在创造性努力和自我教育领域取得成功，就必须表现出启发式意识。 第九个农历日让一个人有机会使用以前由于业力 “结” 导致的能量阻挡而未被使用的能量。 对于那些容易受到他人影响、容易误入歧途、容易突然爆发愤怒和侵略的人，最好避免发生此类事件。 农历九日是精神力量的时期。',
    dreams:
      '农历九日的梦想图像向一个人展示了潜意识层面上存在什么冲突，也就是说，它们表明了内部隐藏的冲突及其性格。 在这个时期的梦中，通常会出现一些图像，这些图像指的是潜意识中深藏的问题。 因此，应该特别仔细地研究和解释农历九日的梦想。 梦中出现在你面前的一切都与你的业力有关，所有这些都需要立即做出决定。 此时噩梦也很常见。 但是，经过仔细分析，所有这些问题都被解释为情感性质的悬而未决的问题。',
    health:
      '在农历九日，任何疾病，任何过程的恶化都是 SOS 信号，身体会试图向你的脑海尖叫让你做任何事情。 在农历九日，进行各种清洁活动很有用。',
    sex: '在农历九日，建议不要发生性关系。 女性应该非常小心，因为她们很有可能被强奸，因为此时男性非常容易受到攻击和肆无忌惮的性欲的影响。',
    wedding:
      '农历九日不适合举办婚礼！ 大多数夫妻最好不要结婚，否则无论是在伴侣中还是在整个生活中，你都会感到失望。 如果你想保持你的爱，就不要在农历第九天结婚。 农历九日是结婚的好日子，只有那些已经充分净化了业力的人才能结婚。 否则，你可能会受到环境的影响。 那些容易受到他人影响的人应避免采取此类步骤。',
  },
  '10': {
    description:
      '喷泉与不断压倒一个人的能量息息相关，使我们想起精神上的独立。 农历十日与传统有关的一切都息息相关，因此，最好将其完全用于家人、与近亲和远亲会面以及与家人朋友沟通。 许多占星术学校认为，从这个农历日开始的旅行一定会成功结束。 而且，如果你在旅途中遇到某人，那么熟人很可能会发展成长期而牢固的友谊。 从这个农历日开始的一切都受传统约束。 例如，如果你想开始早上锻炼的家庭传统，那么你一定要在农历的这个日子开始锻炼，直到下一个农历第十天才停下来。 无论谁这样做，都永远不会改变他们的习惯。 在此期间开始建造家庭住宅真是太好了。 施工将成功而快速，在这样的房子里生活将充满乐趣和快乐。 据信，此时建造的房屋本身已成为家庭成员的保护护身符。 第十个农历日是雄性能量活跃的时间。 因此，人们认为这也是家族创始人的日子。 出于这个原因，许多占星家现在建议去教堂记住已故的亲属和父母。 在农历十日，家庭争吵和冲突非常危险。 应尽一切可能避免这种情况。 要宽容，不要害怕妥协，否则这段时间家庭成员之间出现的冲突将在家庭中停留很长时间，比喻地说，“将扎根”。 最好将农历十日专门用于历史科学，研究你的家庭、城市、地区、国家、国家或整个国家的过去。 喷泉与不断压倒一个人的能量息息相关，使我们想起精神上的独立。 这一天与一个人进入自己的传统、深化自我、开启业力记忆有关。 在这一天，人们可以访问秘密的知识来源。 有时人们开始在不知不觉中做事。',
    dreams:
      '这个时期的梦想画面与家庭直接相关，包括你的配偶和孩子，以及整个家庭（从你的远古祖先到你的 “星体” 祖先）。 通常在农历十日，你家人的守护精神可能会出现在梦中。 你需要努力记住他所说或展示的一切——这对你来说是非常重要的信息，如果解释得当，会带来很多有用的信息。',
    health:
      '欧洲学校占星家强烈建议在此期间开始健康计划，这最终应该成为一种习惯。 最好将这一天用于家庭锻炼、森林之旅、河上旅行、联合马拉松等。 农历十日的所有家庭健康活动都将产生奇妙的效果，并将有助于加强家庭关系。 在每个人都参与体育或任何健康计划的家庭中，通常没有人生病。',
    sex: '这是怀孩子的最佳时机。 出于这个原因，性生活应该是节日的，可以这么说，还应该充满高潮。 根据最新的科学证据，在性高潮期间未受孕的孩子通常会生病，生活中的幸福感也较差，相反，在性高潮性行为中受孕的人健康状况良好，心理能力更高，性格坚韧。 当然，也可能发生女性出于生理原因无法在这个农历日怀上孩子的情况，在这种情况下，最好今天放弃性生活，用色情按摩代替，如果可能的话，使用芳香油。 这一天也是与十几岁的孩子谈论性话题的理想场所。 不要等着他在街上获得详细信息，而是要自己让他进入奇妙的性世界。 在这种情况下，你可以肯定，你的孩子不仅会从生理方面熟悉这个问题，还会从精神方面熟悉这个问题。',
    wedding:
      '农历十日是结婚的最有利时期，也是每个人最有利的时期。 此时建立的家庭将是你想要的，唯一准确和强制性的就是祖先的传统。 而且，由于农历十日与传统息息相关，你完全有机会建立一个新的家庭，家族传统、遗迹和血统代代相传。 此时结婚的夫妇的一个显著特征是子女人数众多。 但是你需要知道，如果家庭中没有从一开始就产生传统，没有奠定相互理解和爱的基础，那么这样的家庭很快就会不复存在，它就会像树一样枯萎，树根不断被蠕虫破坏。 请记住，爱是家庭力量的基础，而不是严格的纪律。 只有对孩子和父母的爱才能帮助你保持家庭传统。',
    business:
      '农历十日是家族企业的好时机。 在此期间，全家人创办的所有企业、项目和想法都是 “注定好运” 的。 强烈建议你把这段时间花在加强组织的传统和声望上，特别是如果它确实有着悠久的历史。 发放小奖品、激励奖励等很有用。 所有这些都将是对贵公司的守护精神的牺牲，他们因此将确保你的组织深深扎根于商业，这样它就会像一棵强大的树一样越来越高，以其分支机构和分支机构胜过其他公司。 在农历十日，从你的前任的经验中吸取教训是件好事，你认为他们是他们的继任者。 咨询那些是你的权威人士，你可以自己学到很多新的和有用的东西。 请记住，树的根越深、越强大，它就越稳定。 不要懒得把整段时间都花在巩固你的财务基础上。',
  },
  '11': {
    business:
      '这是进行金融交易和活跃商业活动的好时期。 如果你有勇气一劳永逸地解决一项艰巨的任务，那么第十一个农历日正是正确的时机。 要有自信、坚持不懈，你就会以最好的方式取得成功。 今天签订合同，签订合同，简而言之，采取任何暗示积极结论的行动是件好事。 但是如上所述，毫无疑问，否则任何事情都不会奏效。 此外，现在是担任新职位的好时机。 保持活跃，尽力而为。 比喻地说，在农历十一日，你需要遵循以下原则：“Pan or Gone！” 不要害怕冒险，但是在冒险时，一定要相信自己的运气。',
    description:
      '在占星术中，农历十一日被认为是整个农历月份的能量峰值。 此时的能量浓度如此之高，以至于执行的任何动作都具有破碎力。 对于许多人来说，第11天可能非常危险：如果一个人找不到控制如此强大的流量的力量和能力，那么流量本身就会开始控制这个人。 在这种情况下，没有人能保证一切都会在没有受伤和受伤的情况下结束。 事实是，此时此刻，地球的古老力量和动物自然的力量与月球能量融为一体，需要释放整个 “鸡尾酒”。 正如这首歌所说，“地球和天空突然闪烁”，它们变得如此充满活力，以至于它们之间就像火花出现一样。 而这种强劲能量的整个流经一个人，这个人是天地之间的中介。 对于精神坚强的人来说，它将变成清洁的火浴，对于弱者来说，它将变成地狱般的火焰。 第十一个农历日是能量流动和与大自然力量互动的日子。 月球在这一天的撞击被认为是月球周期中最强大的。 要小心谨慎。 使用觉醒之力进行创作。 完成农历十一日开始的所有工作。 不建议采取被动（久坐不动）的生活方式，因为它与周围现实的振动相矛盾。 但是，你也不应该忙于工作。 适度地说，一切都很好。 在农历十一日，一个人通常会感到坚强、自信、热情和渴望采取行动。 但是，如果在开始做某事之后，他甚至暂时怀疑自己的行为，那么不可避免的崩溃就会随之而来。 要想度过农历日子的热水浴缸，你必须勇敢、勇敢，相信自己的胜利。 你一秒钟都无法放慢脚步！ 今天的一切都必须得出积极的结论。 你需要相信自己的运气，屈服于正在移动的元素。 在此期间也应这样做。 如果你对自己的能力没有信心，最好不要认真对待。 现在最重要的是尽可能地专注于精神领域。 任何只关注物质价值的人都会被赶走。 今天是开始政治生涯的好日子。 比喻地说，你将能够在浪潮的顶峰进入政治生活。 现在是开始施工的好时机，但唯一的愿望应该是完成施工。 如果你事先知道由于某种原因你必须 “冻结” 施工一段时间，那么最好不要开始：你不太可能完成施工——有些东西会一直干扰。 请记住，在此期间开始的任何业务都与无限的宇宙能量储存库有关。 如果你打断它，即使是片刻，Cosmos也可能认为这次停靠是拒绝提供能量援助和 “断电” 你的活动。 简而言之，在农历十一日，你只能开始需要全力以赴的事情。 行动应该得出合乎逻辑的结论，否则它们只会失去意义。 今天的能量不仅是活跃的，从某种意义上说，它还具有侵略性。 古代宫廷占星家建议国王在这个农历时期发动战争。 因此，在日常生活中，在这一天，你需要非常小心使用刀、叉子和其他穿孔和切割物体。 总的来说，在农历十一日，最好不断思考如何不做愚蠢的事情。 绝对没有必要冒险经营。 密切关注环境，环顾四周，不要卷入丑闻、争端，更不用说打架了。 在这一天很难保持被动。 将你的精力投入到创造性的实践活动上。 占星家建议将觉醒的精力花在对亲人的爱上。 对家人表现出更好的感情，并在言行上帮助他们。 在农历十一日，帆板运动可能是一件好事。 在海浪的波峰上滑行，你不应该失去平衡和怀疑，你需要相信自己的运气并屈服于移动的元素。 在此期间也应这样做。 要有情境和勇气。',
    dreams:
      '从第十一个农历日的梦想中，你可以判断自己在周围的空间中是多么和谐地存在，无论是在社会中还是在整个宇宙中。 例如，如果你在梦中采取积极的姿势，经常移动，自己改变情况，那么你表现不错，你已经与大自然的节奏相吻合。 而且，如果在梦中你几乎没有动作，成为环境的受害者，你梦见自己被杀害、强奸和酷刑，那么你在生活中的地位还有很多不足之处。 有必要采取更多的主动行动，不要像意志薄弱的筹码那样顺应潮流。 成为自己幸福的建设者。 但是，这种选择也是可能的：在梦中，你自己会成为酷刑者、强奸犯、凶手或任何破坏性活动的发起者。 这意味着你已经开始承担太多不必要的责任，不再关注自己的精神世界，陷入物质困境，不惜一切代价努力在社会中取得成功。 你的生活态度过于活跃，这很快就会导致最平庸的结果——你只会 “在工作中精疲力尽”。',
    health:
      '积极运动的时期。 长途散步、跑马拉松、划皮艇、在木桩和湖泊中游泳、骑自行车等都很有用。 现在练习武术非常好，但前提是不要用刀。 在训练期间，你可以增加负荷，学习新的动作和练习。 这是举办体育赛事、节日、健康和体育日的理想时机。 在农历十一日，农历正月初启动的健康计划提升到一个新的水平是件好事。 如果你把这段时间花在沙发上，沉迷于懒惰和渴望，你的身体将无法真正休息，相反，将无法获得所需的新能量。 那些在农历十一日中度过被动状态的人会因为慢性健康问题而变得更加恶化。 这一天游泳真是太好了。 尽量少吃粗粮，多喝水和果汁。 今天是禁食的好日子。',
    sex: '在农历十一日，一个人的性欲增加了。 你不应该让她退缩 —— 无论她在哪里赶上你，都要做爱！ 这是一个奢侈、肆无忌惮和肆无忌惮的性生活的时代，但前提是要有共同的愿望。 但是，在此期间的性行为应该有精神基础，即爱，而不是停留在动物欲望的层面。 否则，可能会出现背痛或头痛。 农历十一日是相互活跃的性角色的时期。 双方都应该在爱情的乐趣中采取主动行动。 没有被动的关系——从某种意义上说，只有主动的立场，甚至是激进的立场。 性生活越好越好。 整天锻炼——在这个农历日不会有什么坏处，因为强大的能量流过一个人，而性可以让他们转化为生命能量。',
    wedding:
      '只有那些百分之百确定伴侣的感受，一起非常透彻地讨论了自己的未来生活并在所有事情上都信任爱人（情人）的人才应该结婚。 但是，如果你不确定自己的内心力量，如果对自己选择的正确性仍然存在怀疑的阴影，请注意不要将自己与家庭关系联系起来，最好在这一天拒绝婚礼”，否则你真的会失望的。 农历十一日是嫁给夫妇的时候，他们像他们所说的那样灵魂相处，有相同的兴趣，对生活的看法相同，为同样的事情而奋斗。 关于婚礼，占星家警告说，在娱乐时多喝酒会导致悲剧，悲剧通常不仅以打架和打架告终，而且往往以受伤，有时甚至死亡。 因此，仅建议完全不喝酒的家庭在此期间庆祝婚礼。',
  },
  '12': {
    business:
      '只有将收入的一部分用于慈善事业、赞助精神活动——向圣殿捐款、建造教堂、支持任何精神运动等，农历十二日的金融交易才能成功。 所有 “左翼” 货币交易，所有 “黑人公关” 活动现在都注定要失败。 如今，金钱只能用于灵性、慈善和其他任何用途。 对于企业来说，赞助医院、疗养院、寄宿学校等将非常有用。 您向慈善机构捐赠的钱越多，您的业务就会越好。 但是，前提是这笔钱是发自内心深处的，而不仅仅是为了希望将来获得大奖。 不诚实不会带来预期的结果。',
    description:
      '农历十二日是一个积累智慧、了解世界和自己的时期。 月球可以帮助一个人超越日常生活，了解宇宙中所有事物的相互关联。 在这一天，你可以意识到所有人的命运是如何交织在生活的单一线索中的。 你又有机会获得转变、启蒙和启示的全球精神体验。 农历十二日是充满怜悯和同情的日子，也是包含爱的宇宙能量的日子。 它是专门为人们思考自己的灵魂而设计的。 建议去教堂，参观圣殿或你的精神导师。 如果你是无神论者，那就去森林或河岸——在那里你会感到与整个宇宙有精神上的联系。 在农历十二日，天堂之门在一个人面前打开，众神听见他的声音。 今天，他的信仰将得到回报。 即使你不是一个虔诚的人，今天也要尝试例外——以祈祷、真诚的祈祷、颤抖、鸡皮疙瘩开始和结束新的一天。 你向哪个神祈祷并不重要，重要的是如何祈祷。 向神敞开心扉。 如果你不懂祈祷，至少试着感受和听见你的心脏与整个宇宙同步跳动。 不管生活有多艰难，无论如何都要感谢上帝。 让这些话出现在你的祷告中：“主啊，感谢你为我所做的一切好事，也感谢你为我所做的一切看似邪恶的事情。 主啊，谢谢你让我有能力感谢你。” 只有那些能够感谢上级力量给予他们的恩典的人，农历十二日才会带来好运。 想想那些不快乐、悲惨、残废、身患绝症的人。 感谢上帝，因为没有像住在附近、同一个城市、同一条街上、可能和你住在同一所房子里的许多同胞那样多的不幸。 唉，周围总是有足够多的不开心的人。 在农历十二日，你不必仓促和自信，一切都应该像往常一样自然进行。 现在不是旅行的最佳时机，长途和短途旅行，即使是前往圣地的朝圣也应该暂时放弃。 想一想他人的优点，他们最好的人文素质，并感谢人们善待自己。 请记住，在农历十二日开始的争吵可能会持续下去。 而且不要为自己感到难过——你会陷入抑郁症。 农历十二日——这是结婚的最佳时机这也是充满怜悯和同情心的日子。 毫不犹豫地表达爱与关怀。 为亲人做点好事，送礼物，施舍，尤其是在他们要求的时候，恢复与人的关系。 但是不要让我来敲你。 由月球的振动所引导的爱的流动可以激起一种爱的感觉。 这是一个孤独的时期，注意自己。 这一天你至少需要一个人呆一会儿。 你不能生气、仇恨或争吵，因为以后要实现和平将非常困难。 你不应该为某人感到难过，自己哭吧。 摆脱这样的条件将是一个大问题。 第十二天为克服负面情绪和精神增强提供了智慧。 只有当一个人真正需要帮助时，才应处理他人的问题。 不要急于那样帮忙。 也许命运让某人有机会自己决定一切。 你可以给出建议，但你不能为他人做任何决定或为他人做任何事情。 试着明白，我们用一只手从宇宙中夺走然后用另一只手付出。 宇宙对我们很友善；它经常给我们礼物作为回报，期待回报 —— 我们对它的爱，表现在对存在的一切的热爱中。',
    dreams:
      '只有从灵性的角度来解释农历十二日的梦想是必要的。 在此期间，您的梦想图像显示了对您最有价值的东西。 如果在这段时期的梦中你会看到这个世界的更多物质价值，那么你会以牺牲精神生活为代价被社交生活所困扰。 相反，如果你只用精神形象做梦 —— 莲花、神灵、寺庙 —— 这也是一个令人震惊的迹象：这意味着你离罪恶的土地太远了，只是漂浮在云层中。 真正的灵性是要明白，世界上所有事物都是精神上的——无论是偶像还是普通的洗碗机。 一切都应该有一个中间立场。 精神成长的本质是生活在这个世界上的能力，但是 “走出这个世界”，也就是说，将物质精神化。 救赎只能在世界上实现，而不是在山上的某个地方或修道院里。 对于那些全神贯注于精神实践的人来说，启示在今天的梦中。',
    health:
      '此时练习哈他瑜伽和东方深奥系统的其他心理物理练习非常有用。 在农历十二日，你不应该进行繁重的训练，但你应该保护自己免受压力和神经衰弱的侵害。 最好进行一次冥想。 在此期间，最好进行轻柔的按摩。',
    sex: '农历十二日的性生活应该尽可能具有灵性。 重要的与其说是技术技能，不如说是爱、温柔、感情和相互理解。 比喻地说，性应该是一种祈祷，是对你神圣本质的庆祝。',
    wedding:
      '农历十二日是建立在高度精神关系基础上的婚姻的最佳日子之一，也是整个农历月中举行婚礼的最佳时期。 此时，建议为宗教信仰深厚的人建立一个家庭，他们的理想是怜悯、同情、爱、对一个人的神圣起源的深切信念，为那些把物质放在第二位的人，灵性永远优先。 在农历十二日建立的家庭通常是幸福的；这样的结合很少以离婚告终。 因此，如果你想让和平与爱永远在你的家庭中占据主导地位，那么这一天就是为你准备的！ 请记住，如果在此期间恋人之间突然发生争吵或丑闻，那么这是一个令人震惊的迹象-你们当中有些人的感情是不真诚的。 你们应该再次检查一下你们对彼此的态度。',
  },
  '13': {
    business:
      '农历十三日是调整工作和业务、发现新活动、新的影响力和权力应用、与新合作伙伴签订合同、签署协议、扩大业务界限等的最佳时机。 农历十三日有利于雇用新员工、担任新职位、为工作带来新的节奏、在商业中实施新的概念和项目、在生产中引入创新的提案等。如果你现在不为业务添加新的东西，而是保持一切不变，那么企业或组织的星体矩阵将不会获得新鲜能量的涌入，而是接收新能量。 一些占星学流派认为，农历十三日也适合为三十岁以后的人们建立家庭——此时他们变得成熟，从某种意义上说，月球也变得 “成熟”，即尽可能接近满月的顶峰。',
    description:
      '十三农历日是一个充满精神抱负和探索的时期；一个神秘的时期：世界之间的面纱被揭开，一个人可以穿透超越世界。 充满活力的一天，向未知和未知世界的突破。 旨在发现新事物的活动正在完美进行。 农历十三日是一个更新和过渡到全新感知水平的时期。 过去12天消耗的能源被新能源所取代。 换句话说，会进行能量充电。 如果你从农历月初开始就正确准确地遵循了月球节律，那么你将获得额外的力量来实施你的计划和项目。 在农历十三日，你甚至可以在古老的、众所周知的事物中找到一些新的东西，发现一些你以前没有注意到的细微差别。 简而言之，是时候发现快乐了！ 对于各种类型的创造力来说，农历十三日是一个非常富有成效的时期。 此时，更高的领域比以往任何时候都更接近我们的内心世界。 已经打开了一个传送门，许多微妙的振动通过该传送门传递，这有助于创造真正的神圣事物。 现在是时候提高清晰度、速度、毅力和技巧了。 你现在越坚定，你的事业就越成功。 十三农历日就像农历十二日的延续。 已经开始的一切都不应该被放弃。 无论发生什么，都要跟上步伐！ 整个业务的成功取决于此。 在农历十三日，人类心灵的隐藏储备被激活。 计划中的项目的人类能量场和星体矩阵的能量场合并为一个整体，力争成功完成。 因此，轮子是农历十三日的象征。 你现在就像一个轮子从山上滚下来。 不要停下来，不要放慢脚步，不要犹豫，相信自己的运气。 尽力而为，不遗余力，尤其是因为你现在有很多。 如果你不听这些小贴士，你就有可能知道西西弗斯的命运。 现在是旅行、商务旅行或朝圣的好时机。 想想你的生活方式。 你是否按应有的方式做所有事情？ 难道不是时候改变你的习惯了吗？ 向周围的一切致敬。 第十三天有利于开始建造圆形物体——水井、喷泉、穹顶。 在这一天，还建议您阅读很多内容：各种信息都被很好地吸收了，尤其是那些可以让您更好地了解自己和自己在这个世界上的目的的信息。 通过 “戒指”，你可以回到以前的烦恼和问题。 毫不费力地对待他们。 解决问题并不意味着惊慌失措。',
    dreams:
      '农历十三日的梦幻画面，如果解释得当，可以向一个人展示他最终可以摆脱困境的方式，正如他们所说，停止犯同样的错误。 这一时期的梦想象征是深层潜意识过程的关键，这些过程与对新事物持开放态度的能力有关。 而且，如果这种能力被阻止，如果潜意识层面有任何屏障，那么这个人注定要逐渐灭绝。 例如，所有深奥的流派都声称，只要一个人想获得和运用新知识，他就会活下去，只要他对某件事感兴趣。 如果一个人决定自己将有足够的学习时间，这对他来说并不感兴趣，因此，他会指示自己的身体缩短所有生命过程并为死亡做准备。 这在很大程度上是由于现代人的过早死亡。 一个人年纪越大，他需要学习的越多，他就越需要积极地努力寻找新发现。 著名的哲学家和天体心理学家埃里克·弗洛姆（Eric Fromm）指出，那些不断记住过去并只生活在现实中的人是有辱人格的，这并非没有道理。 十三农历日的梦想从潜意识的深处唤起了画面，人们可以据此发现自己为什么停止发育，为什么他将自己的能力和世界观限制在日常生活的狭窄极限内，这迫使他放弃了对世界的认识，逆转了生活过程，也就是说，是什么事件启动了人体的自我毁灭计划。',
    health:
      '在健康方面，农历十三日是一个修正期。 你可以改进和定制你在农历第二天开始的健康计划。 您可以进行更改，将某些练习替换为其他练习，增加或减少完成整个复合体的时间等等。 在农历十三日，按摩和水疗非常有用。 在温暖的月份，在大自然中度过一整天的户外会很不错。',
    sex: '农历十三日的性生活应该是 “开创性的”。 更新、更不寻常、更明亮，从某种意义上说，甚至是异国情调。 现在是充分学习新的性技巧和姿势、新的爱情游戏和技巧的合适时机。 今天的性生活应该活跃、丰富、充满最强烈的感情，并持续到精疲力尽和愉快的疲劳。 但是，如果你感到疲倦或不适，亲密关系是不可能的，你只会伤害自己。 农历十三日缺乏性欲或疲劳肯定表明你已经耗尽了所有资源，消耗了太多精力，没有计算出自己的力量。 性亲密关系最好用轻微的色情按摩来代替。',
    wedding:
      '在健康方面，农历十三日是一个修正期。 你可以改进和定制你在农历第二天开始的健康计划。 您可以进行更改，将某些练习替换为其他练习，增加或减少完成整个复合体的时间等等。 在农历十三日，按摩和水疗非常有用。 在温暖的月份，在大自然中度过一整天的户外会很不错。',
  },
  '14': {
    business:
      '对于企业来说，农历十四日是一个艰难的时期，因为目前的决定要等到下一个农历月初才可能得到纠正。 因此，在你做某事之前，请仔细考虑，权衡利弊，仔细看看 —— 你是否考虑了所有因素？ 只有在那之后你才会说：“我们走吧！” 关于以前的决定，在过程失控之前，你仍然有机会对其进行审查、更正并进行一些更改。 不要懒得再次审查你的决定，以便在发现任何缺点和错误估计时能够利用今天的机会。 在此期间，组织问题非常好。 如果您有任何管理问题，是时候解决这些问题了。 在农历十四日，所有简化业务文档的操作也都成功了。',
    description:
      '与农历十二日和十三日一样，在此期间，不可能放慢想法或项目的实施步伐。 有必要继续努力工作，毫不怀疑我们的计划取得了成功。 这是最有活力的农历日之一，也是农历月高峰之前的最后一段时间——满月，这是修复、纠正或改变任何事情的最后机会。 将来，情况将失控并独立发展；您将无法再影响这一过程。 在这个农历日，月球将全面生效，你只需要从前两个月相播种的东西中受益。 因此，最好再次仔细审查所有内容，对其进行分析，仔细权衡每个步骤，如果情况需要，可以结束这些 i。 这是一个积极行动的时期。 因此，“沉睡” 它，被动地消费，沉迷于懒惰和无聊是非常不可取的。 请记住，月球释放的能量，如果今天不使用，就会被浪费，无法保存以备日后使用，也无法储存以备将来使用。 这个农历时期的座右铭是此时此地！ 许多占星家认为农历十四日不利于葬礼和播种。',
    dreams:
      '这个时期的梦想符号不包含任何重要信息；它们的唯一目的是将你的注意力吸引到你不断忽视的个性方面。 因此，在农历十四日，你在梦中看到的一切都是你自己尚未实现的那部分的关键。 你为什么不最终尝试激活它，将其从潜在负债转移到资产。 试一试吧！',
    health:
      '有必要尽量少在电脑前工作，避免阅读和看电视。 考虑水、天空或仅仅考虑地平线会很有用。 看日出和日落特别治愈。 不建议立即吸烟或靠近吸烟者。',
    sex: '对于 donjuan 来说，这是一个特别的日子。 他们已经求爱了很长时间的女孩或女人现在终于可以被征服了。 但是请记住，如果尝试失败，那么你可以结束你的关系。 简而言之，如果今天没有在一个浪漫的夜晚结束，那么你将无法成功实现自己的欲望目标。 如前所述，农历十四日是最后的机会。 对于夫妻来说，这也是一个非常有利的时期，可以开始新的性关系。 你可以尝试一种新的技巧或技术，或者只是沉迷于性爱，尤其是因为在农历十四日永远不会有太多的性爱。 尝试在你从未做过、以前从未做过的地方做爱。',
    wedding:
      '对于任何一对夫妇来说，现在都是结婚的好时机，尤其是那些婚姻关系长期存在的夫妇。 在此期间的婚姻似乎是求爱的最后一回事. 对于老年人（已经成熟的男人和女人）来说，组建家庭是件好事。 从婚姻的角度来看，这一天的一个典型特征是，比喻地说，这是自由飞行的一天，也就是说，月球给了新家庭巨大的能量，好像它把他们带到天空中然后让他们自由出去一样。 现在，一切都将只取决于配偶——他们是能够继续 “天堂飞行” 还是能够再次返回地球。',
  },
  '15': {
    business:
      '就业务而言，这是活动增加的一天。 占星家建议你最终决定以前不敢做的事情（当然，你的意思不是冒险的犯罪企业）。 但是你需要小心采取任何行动，因为这些农历的性质是这样的，你要么赢得大奖，要么失去你所拥有的一切。 风险不应该看起来像一时兴起；它应该是经过深思熟虑和仔细分析的行动的自然结果。 比喻地说，如此强大的月球能量流只能用于和平目的。 在农历十五日，要小心，但不要克制自己，相信自己的直觉和专业技能。',
    description:
      '月球正处于高点，正处于能量强度的峰值。 你必须取得最后的突破：在任何情况下都不应放慢步伐和活动。 你一直在努力实现的一切终于成功了。 至于爱情，农历十五日可以带来短期的幸福，然后被长期的失望所取代。 一方面，这个时期相当有利，另一方面也很危险，因为月球的影响最大。 你所有的正面和负面品质都会增加好几倍。 而且，如果你不想让自己的性格中的负面方面变得更好，那就要小心。 这是一劳永逸地改变生活的好时机。 如果你以前没有足够的力量去做某件事，那么在农历十五日会有很多。 你几乎可以做任何事情。 如果你有一个重要的、无所不包的目标，那么你的愿望向量将在星体平面上画出一条新的道路，你未来的生活将沿着这条路流动。 请记住：目标必须非常理想。 这是一个先决条件，因为强烈的愿望将帮助你激活所有积极的方面，而月球反过来又会让它们充满强大的能量。 这样，你就能克服惯性并改变自己。 你会像套索一样将自己的愿望投向未来，然后你将自己 “赶上” 到新的生活中。 还有一个条件。 你应该度过一整天，因为你希望将来的一生都能继续下去。 你今天的生活方式将由一个清晰的矩阵印在星体平面上，根据这个矩阵，第三和第四个月相将根据这个矩阵发展。 如果农历十五日被动地度过，沉迷于自己的弱点，那么内心的转变就不会到来。 你只会更多地与你性格的消极面 “融合”：在月球的能量下，它会成为你真正的自我。 那些不利用满月的强大能量流将自己的负面品质转化为积极品质的人会失去与更高的 “我” 的联系，这会对个人产生破坏性影响。 东方占星家警告赌徒注意自己的爱好。 最好不要屈服于诱惑，至少暂时离开地图、赛马和其他赌博活动：结局可能非常糟糕。',
    dreams:
      '农历十五日的梦想从潜意识的深处唤起了我们所有的积极和消极品质。 比喻地说，在这个时期的梦中，天使和魔鬼来到一个人身边：天使试图引导你走上正义的道路，但地狱引诱你去做有罪的事情。 如果你的梦中有更明亮的画面、更鲜艳的色彩和愉快的事件，那么你应该采取更多的行动来增强自己的积极品质。 你正在通往光明的路上，你无法停下来。 如果图像是阴沉的，它们包含深色、暗淡的色彩，并且事件令人不安，唤起了痛苦和恐惧，那么你性格的阴暗面已经压倒了你。 你应该去教堂或者花一天时间读祈祷文。',
    health:
      '由于月球正处于活动高峰期，这对人体来说是一个非常危险的时期。 许多疾病会突然恶化，尤其是慢性疾病。 占星家建议在此期间多做冥想练习，尤其是哈他瑜伽。 进行灵气疗程或按摩，以及任何灵气疗法或按摩，都非常有用，包括泰式、阿育吠陀、中国式等等。 此外，这是颅骶疗法或塔纳托疗法的有利时期。',
    sex: '如果可能的话，农历十五日的性生活应该充满活力、自信、活跃，但不要多余的装饰。 在此期间，任何形式的变态都会导致严重的健康问题。 在农历十五日，随便做爱也是非常不可取的。 今晚最好和你真正爱的人一起玩爱。 唯一的限制是，在午夜到凌晨 3 点之间，禁止做爱！ 这是一个非常危险的时期，最好睡一会儿。',
    wedding:
      '只有确切知道自己在做什么的成熟人才能在这个农历时期结婚。 农历十五日也有利于那些没有结婚或第一次结婚的人，以及 “三十岁以上” 的人。 但是，绝对禁止年轻夫妇在农历十五日组建家庭。 对他们来说，这样的结合通常以离婚告终。 这样的家庭无法承受月球快速而强大的能量。 矛盾的是，为了抵御月球的力量，你必须坚强自己。',
  },
  '16': {
    business:
      '从商业的角度来看，占星术学校在农历十六日存在分歧。 有人认为，在此期间，您应该避免喧嚣；最好将其用于在工作团队中建立舒适感。 其他占星家说，在这个农历节，一切都顺利进行，尤其是在合作伙伴关系方面。 它对交易所、签约、组建联盟和公司都有好处。 很难确定哪个法学院，但两者的代表都同意，在农历十六日，在任何情况下，都必须保持冷静和平衡，切勿大喊大叫或表现出攻击性的情绪，因为所有这些都可能破坏和谐并导致不良后果。',
    description:
      '农历十六日是从农历十二日到十五日这段时间里，从激烈而活跃的活动中休息的时候。 现在，你应该避免所有的喧嚣、徒劳的动作和各种紧张情绪。 最好休息，即使只是睡觉。 与以前的农历不同，不允许被动性，而在农历16日，任何活动都是不可取的。 这时，你可以真正沉迷于懒惰，完全不受惩罚。 你可以躺在沙发上，看电视，读书，当然，最好的选择是在大自然中呼吸新鲜空气。 如果可能的话，去湖泊、河流、大海或森林旅行。 在这短时间内，尽量被和平与宁静所包围。 你肯定需要恢复体力。 但是请记住，以上所有内容仅适用于那些真正度过前一个农历日辛勤工作的人。 对于那些把钱花在娱乐上或什么都不做的人来说，农历十六日可能会带来不愉快的惊喜。 如果他们继续保持被动状态，他们只会增加惯性，在懒惰中变得更加根深蒂固，从而给自己带来许多问题，从疾病到社交生活中的麻烦。 简而言之，我们可以说这只是当之无愧的休息时间！ 对于其他所有人来说，这将是一个充满极度渴望和悲伤的时期。 一个浪费了以前的农历日子，从而浪费了月球能量的人，在农历十六日会感到非常不舒服，并且会被潜意识的恐惧、焦虑和怀疑所困扰。 这是因为月球提供的能量潜力没有得到实现，能量没有找到出路，没有穿过人体，而是留在能量包络内，这造成了 “淹水” ——人类内部能量流的混乱运动。 你不需要努力积累尽可能多的能量；关键是通过你自己、通过你的能量系统 “抽出” 尽可能多的能量。 能量需要流动，而不是停滞。 只有冥想练习才是摆脱这种情况的唯一出路。 在这个沉思的日子里，想想永恒。 做梦，制定明智的计划。 简而言之，沉迷于被动休息。',
    dreams:
      '总的来说，这个农历日的梦幻画面没有包含任何重要信息，但是如果你有一个焦虑的梦，这是一个信号——你没有放松。 你一定要学会如何放松肌肉和心灵。 你内心非常紧张，经常为最微不足道的事情感到焦虑。 因此，当务之急是采取一些镇静措施。 表演其中一个瑜伽姿势——shavasana 可能是理想的选择。 但是通常，这个月球时期的梦想只包含混乱的不同印象层，所以你不应该特别重视它们并开始解释它们。 这是因为这样一个事实，从某种意义上说，在农历十六日，不仅人体的身体，而且其潜意识都被清洗干净，也就是说，“心理” 毒素被清除到外围。 因此，不要担心你梦寐以求的事件或画面，冷静地看待。 你不应该过多地关注它们，因为通常，在农历十六日，一个人梦见奇怪的梦，这通常会引起困惑甚至恐惧，这就是为什么一个人开始抽搐地解释自己所看到的，求助于各种口译员和梦想书的原因。 不要变成漫不经心的宿命论者。 只有一个清洁过程，仅此而已，如果你专注于它，那么你的担忧就会真正成真。 因此，无论你在做什么，都要睡个好觉。',
    health:
      '农历十六日非常适合清洁程序、沐浴、草药浴、芳香疗法和类似的护理。 必须记住，这次不是为了主动娱乐，而是被动娱乐。 最好不要在皮划艇旅行中度过农历十六日，而是在安静的沉思大自然中度过。 当然，这并不意味着你必须整天坐下来看电视。 不但你也不应该过度劳累。 在前一个活跃的农历日之后，有必要让身体有时间休息并积累新的力量。 所有类型的清洁方法都将非常有用和成功。 它们将帮助人体摆脱积聚的毒素和压力，从而有可能进入新的月球阶段，焕然一新，为新的成就做好准备。 需要伴侣参与的训练，以及蒸汽瑜伽或按摩，都将获得成功。',
    sex: '在农历十六日，最好完全避免性接触。 从任何意义上讲，今天都是休息日。 最好用精油互相进行一次良好的放松按摩。 在此期间，随意做爱是非常不可取的，无论你被多么诱惑，无论你有多受诱惑，都不要屈服。 所有这些会议都以严重的健康问题告终。 总的来说，在此期间，任何具有性冒险精神的冒险都是不可接受的。 请记住，在农历十六日——没有性爱，没有色情，只是休息。',
    wedding:
      '在这个农历节，不建议结婚和举行婚礼。 但现在是开始蜜月、求婚和计划未来家庭关系的好日子。',
  },
  '17': {
    business:
      '这是整个月球周期中最有利的一天，可以进行各种演示和广告活动。 在这一天提交给最高当局考虑的项目一定会被接受。 农历十七日是团队合作、在轻松而非正式的氛围中开会的理想时机。 但是，如果可能的话，在这段时间里，最好不要工作，而是和同事一起玩得开心。 如果你决定发放奖金或用鼓励证书奖励某人，那就在今天，也就是农历十七日那天去做。 无论你为这段时间做什么计划，你都应该让它变得有趣、轻松，这样所发生的事情就只剩下最有趣的回忆。 如果你忽略这个建议，坚持严格的官方语气，那么生产力就会下降几个数量级，你将无法实现你想要的目标。 与农历十七日假期背道而驰的一切都与自然节奏的自然流动背道而驰，也就是说，它与整个宇宙发生冲突。 当然，这不会产生积极的结果。 因此，要轻松工作，即使有点无忧无虑。 现在，任何类型的紧张情绪都是极其禁忌的。 这就是为什么对于繁琐的工作、报告和过度劳累来说，今天是糟糕的一天。 适合旅行、贸易和公司活动。',
    description:
      '一个充满欢乐、有趣的时光，在某些方面甚至是酒精节，狂欢节，色彩和激情，性与爱，生育能力和容易中毒。 在这个农历日的任何沮丧和悲伤都是不可接受的。 兴高采烈和精神振奋是身心健康的标志，因此，如果你在农历十七日心中感到悲伤和悲伤，那么是时候认为自己出了点问题。 Agni Yoga的教义说：“喜悦是一种特殊的智慧”，这并非没有道理，使徒保罗在圣经中说：“兄弟们，欢欣鼓舞，永远欢欣鼓舞！” 从农历十六日开始的放松至今仍在继续，但是在清洁并恢复体力之后，一个人为自己在前两个月相中所做的一切感到高兴（当然，只有那些真正做过某事的人才会有这种感觉）。 在农历十七日，参加娱乐活动非常有用，例如，去电影院、展览、讽刺作家的音乐会、迪斯科舞厅等。 去陪伴，自己组织聚会。 玩得开心快乐。 但是请记住，欢乐不一定是冒险；赠品是肯定的，但不是结局非常糟糕的危险事件。 对于那些正在照顾亲人的人，建议安排一个浪漫的夜晚，在那里坦白自己的感受。 在此期间，此类操作通常是成功的。 但值得注意的是，藏族占星学派认为十七个农历日非常危险和值得怀疑。 他们认为，当今的道德和美德面临着障碍。 他们建议举行葬礼而不是娱乐活动。 农历十七日是假期、新的欢乐发现和意想不到的惊喜的时候。 不要害怕听起来滑稽或滑稽，放松一下，表现出健康的自我讽刺意味。 从某种意义上说，不要把所有事情都当回事，“放手” 自己和情况。 你不一定需要控制一切。 没有你，这一天就会过去。 你所要做的就是享受生活。 但这并不意味着你应该马上去喝醉；不，对生活的快乐感知在于意识到自己的正直、与宇宙的共融以及将世界理解为一场游戏。 “我们的生活是什么？ 一场游戏！”',
    dreams:
      '在农历十七日做梦与性行为有关。 曾经被抑制的性欲和未实现的色情幻想从意识中浮现出来。 它们都需要付诸实施。 众所周知，正确和谐的性生活不仅是身体健康的基础，也是心理健康的基础。 但是请记住，这不是要满足动物的激情，也不是关于粗暴的身体性行为，而是关于全面的性交，这不仅包括生理学，还包括更微妙的人类意识水平。 向任一方向倾斜都会将性行为变成身体上的冷酷行为或微弱的浪漫努力。 性是身体和柏拉图式爱情的结合；分别而言，它们只是真实性交的苍白阴影。 几乎所有的神秘教义都说，宇宙是在某些神灵达到性高潮的时刻创造的，当时男性气质和女性气质融为一体，这并非没有道理。 我们应该全神贯注地对待农历十七日的梦幻画面——它们可以揭示我们本性中我们甚至不知道的领域，并揭示出需要立即解决的性问题。',
    health:
      '对于健康来说，这是一个非常有利的时期，即使是慢性疾病也会消退一段时间。 你应该将这种现象视为月亮女神的怜悯，但你应该记住，这只是暂时的，如果你不改变任何东西，疾病就会再次复发。 在农历十七日过量饮酒是非常危险的，无论是饮酒还是暴饮暴食。 毕竟，快乐不是喝醉然后用食物填饱肚子，所以尽可能保持适度。 在这个农历时期，您可以在训练和健康计划中休息一下。 这样的假期不会带来负面影响；相反，在某些情况下，它会很有用。',
    sex: '农历十七日是性与爱的庆祝活动。 它越大越好！ 密宗做爱真是太好了。 无论你身在何处，都要做爱。 在此期间，性生活在大自然、森林、田野（尤其是在面包田里）、河流、湖泊、大海、洞穴和山顶上都非常有用，当然，在葡萄园里做爱将是最有用和最浪漫的。 在这个农历日限制自己的色情幻想，放松身心，屈服于性爱，这是非常不可取的。 你的爱应该是鲁莽、喜庆、奢华（在某些方面甚至是极端的）和异国情调。 不要让自己退缩！ 淹没在性高潮中！ 一些占星家声称，这是整个月球周期中唯一允许群交的日子。 但与此同时，必须非常小心，尤其是对于女性而言，因为对于不平衡且对现实的看法扭曲的人来说，这样一段时间的性活动可能会导致不当行为。 因此，被强奸的可能性很大。 要小心，再说一遍，不要在深夜穿过黑暗的街道，对陌生的人要格外小心。 最好与您所爱的人一起满足您的所有性欲，而不是与您遇到的第一个人一起满足您的所有性欲。',
    wedding:
      '在这一天，结婚能持续很长一段时间是件好事。 总的来说，农历的12、16和17日对婚姻有利（第16天——婚姻将和谐，第12天——至高无上的爱）。 农历十七日是举办婚礼和周年纪念日的最有利时机。 这个时期是婚姻的 “中庸之道”；它无一例外地适合所有人，包括年轻夫妇和老年夫妇。 但是农历十七日特别适合那些为动荡而浪漫的家庭生活而奋斗的人。 这是马戏团表演者、音乐剧、喜剧演员和喜剧演员组建家庭的最有利时期之一。 这也是举办原创而有趣的婚礼的好时机，里面有很多恶作剧、笑话和意想不到的惊喜、有趣的游戏等等。 对于家庭成员来说，在这个农历节安排一个家庭聚会，带他们去看马戏团或一些丰富多彩的表演，这是件好事。 与家人一起举办派对、惊喜、赠品或小型表演。 与亲人共度一整天。',
  },
  '18': {
    business:
      '在商业中，农历十八日通常是一个完全没有生产力的时期；无论好坏，都不会发生任何事情。 只有你在改变，只有你对公司和财务交易的态度在改变。 在农历十八日，你需要保持冷静和镇定，更多地关注细微差别和非常微不足道的事情，因为它们要么是你的进一步繁荣，要么是衰落和崩溃所在。 正如伟大的歌德所说：“一个伟人是众所周知的。” 在农历十八日，没有什么微不足道的事情；一切都至关重要，尤其是在签署重要文件和签订合同时。 请密切注意合同中看似微不足道的要点，仔细阅读，因为合同中的任何一小部分都可能给你带来很多麻烦。 在与下属和上级沟通时，请确保不要说太多，控制自己的语调，因为农历十八日的人往往会夸大某些动作的含义，尤其是对他们的话。 否则，以后很难向被冒犯的人证明你甚至不想冒犯或侮辱他。 而且，当然，不要对自己敏感，要以理解和耐心对待所有事物和每个人。',
    description:
      '镜子是农历十八日的象征，这绝非偶然。 在这段时间发生在你身上的一切都表明了你目前的处境。 这个农历日本身就是一面镜子，反映了你的 “我” 的真实本质。 从某种意义上说，每个事件本身就是一个象征，可以将你描述为一个人。 例如，如果人们在农历十八日羡慕你，那就意味着你实际上也有能力产生这样的感觉。 不要对发生的事情感到愤慨，最好仔细了解自己嫉妒谁和为什么。 下图可以说明农历十八日发生的事情：周围的现实是我们内在自我、思想和行为的镜像。 我们每个人都应该拥有自己的镜像：一个是弯曲的，另一个是均匀而干净的，第三个感觉就像镜子碎片击中了眼睛，所以他以扭曲的方式看待所有事物。 简而言之，镜子向我们展示了我们在这个农历日所做的工作。 请记住：在此期间没有发生任何事故，一切都是自然发生的。 让我们再举一个例子。 如果你很长一段时间以来一直犹豫要加强你那令人震惊的书架，那么请为今天它会倒塌的事实做好准备，这将是你懒散和粗心大意的象征。 如果你真诚而无私地帮助了某人，那么在农历十八日，善良会回到你身边：等待一个惊喜！ 简而言之，农历十八日的 “镜子” 将向你展示你所有的积极和消极的一面。 在这里，正如他们所说，“如果脸歪了，镜子里没有什么可怪的。” 我必须说，有些占星家对农历十八日的解释不太正确。 这一时期的事件根本不是先前行为的业力后果，也就是说，不是 “报复” 行为，而是它们的象征。 它们通常不会以悲惨的结局结束，也不会产生深远的后果。 掉落的书架不会压碎任何人，也不会自行粉碎成碎片：这只会提醒你，它早就应该得到加强。 最主要的是要正确理解事件，清醒地看待正在发生的事情并得出适当的结论。 现在发生的一切都不是为了惩罚你，而是为了让你思考自己的行为和性格特征。 下一步应该是尝试以某种方式纠正它们。 农历十八日应该被视为一堂专为你设计的课程，你未来的生活将取决于你学习它的准确性和速度。 换句话说，如果你以某种方式再次挂起书架，它很快就会再次倒塌，后果会更加不愉快。 比喻地说，今天你会被 “暗示”，如果不理解 “湿”，那么明天你将受到全额惩罚。 在农历十八日表现出最大的观察力和智力！ 西藏占星家认为农历十八日是一个非常危险的时期。 他们强烈建议不要举行葬礼、仪式和葬礼。 通常，这是相当被动的时间：允许主动操作，但不建议采取主动行动。 最好对情况做出反应，保持自发性和灵活性。 如果情况需要你的干预，那就去做，但不要自己采取主动行动。 在这一天，永远不要试图表现出傲慢和以自我为中心：后果可能太不愉快了。 你可能会失去你的信誉、你的工作、对他人的尊重，或者你可能会和别人打架。 要宽容和慷慨；请记住，这一天几乎每个人都有点 “失望”。 注意不要成为丑闻的煽动者。 请记住：发生在你身上的一切都是你的内心世界向外展开。 失败的原因不在于他人，而在于你对现实的误解。 改变主意，你周围的世界就会改变。 如果你认为自己生活在地狱里，那就意识到地狱在你和你的灵魂里。 仔细听听别人对你的评价。 分析写给你的话，但不要把它们当作行动指南。',
    dreams:
      '这个农历日的梦想应该被当作一面镜子，反映出我们当下的身份。 我们的真实形象和梦想形象之间的差异表明我们存在的和谐受到侵犯，欲望与现实脱节，以及我们无法实现自己的正直的事实。 正因为如此，我们的二元性使我们的生活变得悲惨。 如果我们正确解释这个农历时期的梦想象征，我们就能清楚地理解我们应该做些什么来实现和谐。 例如，如果你在生活中是一个安静而冷静的人，在梦中你表现为一个可怕的反派或怪物，那么实际上你需要更加活跃，更具攻击性，害怕自己的本性，保持安静不是因为这是你的性格，而是因为你害怕不处于获胜的境地，所以你害怕显得滑稽，害怕输掉。 你需要激活另一半，然后 “善” 和 “恶” 将合并为一个和谐的结合。 你将对任何事件做出充分的反应——在这些事件中，你需要保持冷静，需要保持自信。',
    health:
      '在此期间，含有姜黄和肉桂的凉茶非常有用。 应密切关注皮肤状况——使用精油或檀香膏进行轻度按摩。 此外，现在是涂抹面膜、乳液、敷布和洗草药浴的好时机。 如果您在农历十八日出海或在空旷区域工作，请注意在此期间非常敏感的皮肤很容易被阳光直射灼伤。 尽量多待在阴凉处或者使用特殊的面霜。',
    sex: '在此期间的性生活应该保持冷静，缓慢和不活跃。 理想的与其说是性交，不如说是色情按摩与口交相结合。 其中一个占星流派警告说：在爱情游戏中，确保你的身体不会被反射到镜子或任何其他镜面表面上。 据信，在这种情况下，恋人的灵魂将被放荡的恶魔绑架，然后男人会变成恶魔，女人会变成魅魔。',
    wedding:
      '现在，最好不要结婚和庆祝婚礼。 这是一个沉思和观察的时期，而不是积极行动的时期，尤其是组建家庭等负责任的行动。 别急于 Hymeney 喜结连理。',
  },
  '19': {
    business:
      '对于商人来说，这是一个艰难的时期：各种失败、不可预见的并发症、不愉快的意外发生，或者在需要起步时什么也没发生。 警惕任何消息，尤其是谣言。 请仔细检查每条信息，因为直接欺诈或手机损坏的可能性很高。 在农历十九日，必须谨慎接受新的报价。 无论他们承诺什么好处，最好等一两天，然后在仔细分析和检查所有内容之后，才会同意。 在农历十九日，在他人的影响下，陷入陷阱，开始为他人的利益服务，损害自己的利益，这是很大的危险。 在这一天，很容易成为他人最基本本能的奴隶；它极有可能参与具有犯罪基础的冒险。 如果你很容易屈服于别人的影响，那么通常在这一天限制与陌生人的接触，那么最好将时间花在家庭身上，而不是工作。 你还应该更加谨慎地对待那些在这一天突然进入你生活的人——十分之九的人给你带来的麻烦多于好处。 而且，如果同时有人提议你去做以前从未做过的事情，而不是一家久经考验的企业，而是采取冒险的交易，你最好拒绝。 请记住：在农历十九日放弃既定的系统将导致生活的严重破坏，通常还会给执法机构带来严重的麻烦。 简而言之，你因金钱欺诈而入狱的最短途径。 此时在商业中，不扩大势力范围是有用的，相反，要消除不必要的、徒劳无益的领域，只留下真正有利可图和进一步发展的最重要和最必要的领域。 例如，在大型企业的大型网络中，总会有一个小分支机构闲置了很长时间。 关闭它并将资金转移到另一个更有前途的方向是有意义的。 占星家警告说，一个在农历十九日吹牛钱的人注定要自己破产，否则就有可能很快被抢劫。 现在，有很多钱的人需要比水更安静，在草地下。',
    description:
      '农历十九日是一个非常危险的时期，是整个农历月中最矛盾的日子之一，紧张气氛弥漫在空中，只要一个粗心的话或表情就足以立即引起可怕的丑闻或争吵，带来严重而悲惨的后果。 从某种意义上说，我们可以说这一天是对力量的考验，必须不惜一切代价忍受，否则你将失去在以前的农历日子里取得的一切。 月亮女神需要证明你真的配得上她本月送给你的所有礼物。 如你所知，登顶需要很大的力量，但要保持在顶峰需要几倍的力量。 今天，你需要展示你所能做的一切，展示你对他人表现出克制、耐心和怜悯的现实程度，以及你如何正确应对出现的困难。 一个人要考验自己是否准备好为自己的人生价值观而战，无论这真的是他灵魂的需求，还是仅仅是言语，自欺欺人。 十九农历日的主要座右铭是 “Pan or Gone！” 光荣地度过了这段时期，他将成为英雄。 记住哲学家尼采的话：“杀不死我的东西会让我变得更强大！” 这是真正的勇士的时代，他们不怕困难。 简而言之，这个农历日使强者更强，弱者更弱。 但是月球甚至给了懦弱的人一个机会——在农历十九日，你可以通过一次自愿的努力来克服恐惧，只是不要回避一次，公开面对现实。 一如既往，选择权在你手中... 现在，你很可能会陷入自欺欺人的境地，以为自己不是一个真正不是的人。 出于这个原因，今天你比以往任何时候都更需要对自己诚实，因为正如马卡列维奇所唱的那样，“... 而且最容易欺骗自己。” 农历十九日——在农历十九日，在做任何事情之前，你都必须先仔细考虑。 在这个时期，你采取的每一项行动都是全球性的。 你如何对待世界就是世界将来会如何对待你。 从某种意义上说，今天你的星体描图纸将从你的行为中移除，然后传播到你的环境。 也就是说，如果在这段时间里，你的主要特征是无视所有人，如果你只考虑自己的自私需求，那么几天后没有人关心你的时候，也不要感到惊讶。 你自己创建了这个能量模板，所以不要因为你的麻烦而责怪任何人。 只有在下一个农历月份，才有可能 “抹去” 这样的矩阵，然后付出许多努力的代价，只有巧合才会成功。 在农历十九日，更高的力量会评估你，所以成为英雄。 在经历了这段时期的火、水和铜管之后，你将精神焕发地进入第二天，如果你做对了，就会更加明智和开明。 最好在家里度过农历十九日，把它献给创造力。 现在最好在房子里进行一般的清洁，扔掉不必要的东西，在你最不想清洁的地方打扫干净，擦掉很少擦掉的灰尘。 清洁阁楼、壁橱、地窖，整理抽屉里的东西——简而言之，尽可能清理干净。 这将更新房屋中的能量，并允许新的振动进入房间。 今天强烈建议你原谅那些你生气的人。 农历十九日是 “爱你的敌人” 的好时机。 千万不要错过这个机会！ 如果您计划在这一天举行葬礼或葬礼，请尽可能将其移至另一天。 如果这是不可能的，那就要小心，这一天充满了冲突，尤其是在你几乎永远不会不喝酒的活动中。 矛盾的是，藏族占星学派认为农历十九日是所有事业、旅行、收购、教学、启蒙、祝福、解释和仪式的有利时期。 这是一个神奇的日子，可以将你的思想与外部影响强加的思想区分开来，因此，第十九天月球的能量有助于对灵魂和思想进行道德清洗的过程。 在此期间，任何人都需要仔细观察自己的内心，分析自己的想法和行为，悔改骄傲，谎言和虚幻的幻想。 尽量记住某人向你提出的负面想法，不仅要切断与这个人的外部接触，还要切断与这个人的心理接触。 还要小心新想法（不知道是谁提出的），偶然的熟人（不知道是谁发来的）。 你也不应该签订法律合同，包括结婚合同（你可能会把自己与不可能的义务混为一谈）。 在农历十九日，通常会有很多优惠，如果你自己不努力，你可能会陷入不利的境地。 用一盏灯（蜡烛）将公寓包裹在角落里，清洁公寓。 如果这一天月亮是火的星座（白羊座、狮子座、射手座），最好用香清理公寓，即香烟、鼠尾草、野迷迭香、杜松等。无论如何，你都应该清洁自己和你居住的地方。 点火，坐在旁边。 这一天你可以清洁肠道和直肠。 最好吃由圆形蔬菜制成的简单食物——卷心菜、萝卜、土豆、甜菜。 在这一天，不可能表现出骄傲、恶意、嫉妒。 你不能撒谎。 你无法偿还债务和借款，因为今天的象征是蜘蛛，一个网。 在这一天，有人向一个肮脏的人投掷网，洗澡的过程开始了。 如果一个人不净化自己，他就会对共鸣的污垢做出反应，并可能被抓住。 在这个农历日做梦可能很可怕，但这是一种幻觉——把它们从脑海里拿出来。',
    dreams:
      '这个月球时期的梦想向一个人揭示了潜意识中 “最黑暗”、最深的一面。 但是不要害怕这个。 如果你梦见自己是一个性狂人，这并不意味着你内心深处。 解释十九农历日梦想时，最主要的是不要陷入宿命论和极端。 这样的梦可能意味着你的性本性的某些部分找不到出路。 例如，如果你是女性，那么在性生活中，你可能扮演被动的角色，而你的天性是活跃的。 尽量在亲密关系中更加热情，用自信和想象力给你的爱人一个惊喜。 总的来说，占星家建议不要试图自己解释这个月球时期的梦想，因为错误得出的结论会引导你走上错误的道路。 最好联系在传统心理学和神秘科学交汇处工作的专业口译员或心理学家。',
    health:
      '在大自然中时，请注意避开任何昆虫。 如今，它们的咬伤可能会引起不寻常的反应。 第十九个农历日对 Shank Praksha Lana 有好处，但这不是第一次。 建议取消所有训练和课程，以免造成瘀伤、扭伤和其他伤害。 此时你可能会感到坚强，但这只是一种表情。',
    sex: '在此期间，所有占星术学校的建议都不是性别！ 甚至拒绝色情按摩也是可取的。 你最多只能洗澡，但绝不能是草药。 只需要洗个热水澡就可以了。 今天，最好放松一下，因为根据占星家的说法，任何性行为现在都会变成强奸，即使你是怀着最崇高的感情和意图开始的。 农历十九日的女性应该非常小心——这是性狂加强活动的时期。',
    wedding:
      '强烈建议不要在此期间组建家庭或举行婚礼。 这样的事件不会带来任何好处。 人们认为，在这一天结婚的男人只会嫁给未婚妻的阴暗面，反之亦然。 根据其他信念，在农历十九日，只有其中一方实际上是sube或incube的夫妇才能建立家庭。 因此，所有占星家都建议将婚礼推迟几天。',
  },
  '20': {
    business:
      '今天是非常富有成效的一天，特别是对于团队合作而言。 对于个人动作来说，这是有害的，因为孤独者有可能很快耗尽能量，破坏生命值，最终降低生产力。 那些设法组织团队合作的人将取得良好的成绩。 在此期间，保持中间立场非常重要——不要着急，不要大惊小怪，不要疯狂地左右冲动，也不要被动。 必须以情况为指导，并充分应对所出现的情况。 在这个农历日，理想的选择是分析过去农历日子里你企业中发生的一切，“从鹰眼的角度来看待一切”。 现在是开展新业务、签订合同、签订合同、开设新分支机构、雇用新员工等的好时机。 请记住，不建议在农历二十日终止任何业务关系或合同；这可能会导致不良后果。',
    description:
      '克服疑虑的一天。 你不能过度劳累和牺牲任何东西。 真正必要的东西自己来了，不费吹灰之力。 现在月亮正在减少——在此期间，人体的生存能力降低，一个人变得不那么活跃，更快地疲倦，反应减慢，所以此时你应该做一些不需要太多努力的事情。农历二十日。 从满月到最后一个季度，一个过程的目标是完成。 最大值已经完成，现在剩下的就是使用资源直到最后并完成事情。 你只能开始那些可以在新月之前完成的任务，其余的应该留到新的周期。 减弱的月亮似乎给了女人一部分自己；当她减少时，她分享了自己的神秘力量，而人们的力量和精力却激增。 但是月球镰刀制作得越小，一个人的活跃度就越低。 就像某种疲劳来自某个地方。 尽管如此，在农历二十日，最好开始减肥，因为还有很大的力量-体育锻炼不会导致精疲力尽。 此外，在逐渐消失的月球上，人体更积极地流失液体并清除毒素。 注意用富含矿物质的饮料来弥补损失。 限制卡路里，避免食用含淀粉和甜味的食物。 建议使用草药和呼吸练习。 照常进食，并监测饮食质量。 建议每天使用有助于清除体内毒素的精油进行按摩。 比喻地说，农历二十日是一个 “高空飞行” 的时期，当你有机会从上方看过去的农历月份，了解它的内部联系，明白没有偶然发生的事情——一切都是自然的，一件事是从另一件事开始的。 这段时间旨在采取积极、果断和突破性的行动。 老鹰符号意味着现在你可以升得很高，只需 “飞” 过生活中的障碍。 但是要做到这一点，你需要了解你的问题与周围世界其他地方之间的联系。 伟大的属灵导师说：“不要看事物，而要看它们之间的联系，然后真相就会被揭示给你。” 农历二十日为追踪正在发生的事情之间的联系提供了这样一个机会。 任何设法利用这个机会的人都将获得很多有用的东西，不仅在精神上，而且在经济上也是如此。 但是，踏上天空总是始于踏入深渊，踏入未知世界，踏入死亡。 例如，毛毛虫将变成幼崽视为死亡，尽管实际上这是其发育的下一个阶段，即变形，之后它会变成蝴蝶，然后从 “天生爬行” 变成天空中的居民，获得飞行能力。 在所有神秘流派中，无一例外，启蒙永远是死亡，一个新手为今生而死，为另一个生命而生，这并非没有道理。 首先，你需要克服恐惧，不要害怕踏入未知世界。 毕竟，进入未知世界的人永远不知道自己是否会回来。 恐惧是这个农历时期最重要、最严肃的对手，为了取得成功，必须克服恐惧。 但是，重要的是要明白，不应抑制恐惧，否则恐惧只会进入潜意识的更深层，但仍然会存在，但要改变恐惧，将其从敌人变成朋友。 在农历二十日，月亮给了一个人很多能量，他应该将其主要用于改变自己的个性和精神成长。 占星家建议在这一天开始施工，担任负责任的立场，并做出重要的决定。 从本质上讲，这是一个非常善于沟通的时期，最好用它来结交新朋友，建立友谊，拜访朋友等等。 但同时，如上所述，有必要注意的不是言语，不是人们本身，而是他们之间的联系，然后你会发现一个秘密、深刻的人际交流，比梦想更雄辩和真诚。 二十个农历日的第二个敌人是傲慢、自尊心高和对他人的漠视。 任何以这种方式行事的人都有从高处掉下来的风险，也就是说，失去他在以前的农历日子里获得的一切。 跌倒本身对一个人来说将是非常残酷的，其后果将持续很长时间。 现在就避免和朋友打架。 事实是，当今人与人之间的关系存在连锁反应，因为世界上的一切都是相互关联的。 而且，如果今天的话题在一个地方中断，我们可以预期其他地方也会产生类似的影响。 就像针织的东西，如果你只拉一根线，整个东西就会开花。 因此，不惜一切代价与所有人保持友好关系。 如果你设法与某人建立新的关系，这种关系将持续很长时间，而且会非常牢固。',
    dreams:
      '农历二十日的梦想向一个人展示了将他的过去、现在和未来联系在一起的非常紧密的联系线。 也就是说，梦想图像提供了一个机会，可以从鸟瞰的角度看待你的潜在生活，一眼就能看到你所有的潜意识活动。',
    health:
      '建议那些密集参与健美、举重或武术的人避免重负荷。 最好与其他肌肉群一起工作。 今天最有用的是与伴侣一起练习，理想情况下，参与的人越多越好。 出于同样的原因，建议参加集体体育比赛——足球、篮球、排球等。 一些占星术学校建议使用清洁程序，尤其是爽肤按摩，尤其是背部按摩。',
    sex: '性关系可能保持不变。 如今，没有必要引入新的东西，你可以将自己局限于高质量的性爱。 最主要的是让双方都感到愉快和舒适。 当然，这并不意味着恋爱关系应该变得无聊、平凡和清新，不，它们应该像水流一样平静。 无需寻找异国情调的东西，现在久经考验的旧爱技巧比新的爱情技巧要好。',
    wedding:
      '由于这些农历日子有利于建立新的联系和人际关系，因此它们也是结婚的理想选择，特别是对于对自己的关系有百分之百信心的夫妇而言。 对于夫妻来说，这是最好的时期，在这个时期，伴侣双方都积极参与精神实践以建立家庭。 这样的联盟很快就会产生积极的结果。 女性阴能量和阳刚阳气的和谐结合将使家庭摆脱世界的喧嚣，并将帮助伴侣尽快获得启蒙。 不建议具有强烈社会取向的人结婚，因为那样家庭中就不会有相互理解。',
  },
  '21': {
    business:
      '对于企业来说，这是一个积极、快速的行动时期，如果你们 “袖手旁观”，一定会带来积极的结果。 最主要的是 “不要放开控制权”，相信你的 “马”，即月球的能量。 让尽可能多的人参与的行动将非常有效。 因此，召集所有员工并将他们的精力集中到一项特定的任务上是很有用的。 这是集思广益的最佳时机。 如果你在体育和赌博行业，尤其是马业工作，那么今天是你业务的最佳日子。 但是不要参与毫无意义的比赛，不要被愚蠢的 “弱者？！” 所迷惑 -在农历二十一日的所有这一切只会让人失望。 你不会向任何人证明任何事情，但你肯定会失去你所拥有的一切。',
    description:
      '今天是快速行动、创造力和灵感的一天，也许是整个农历月中最具创造力的日子之一。 因此，鼓励所有艺术家、作家、雕塑家、演员、舞者充分使用它。 这是以某种方式举办创意之夜、音乐会、展览和与创意相关的类似活动的最佳时机。 飞马座成为二十一农历日的象征并非没有道理。 这意味着，在21个农历日子里，灵感将降临每个人，最主要的是不要错过当下并正确使用它，也就是说，不要徒劳地浪费它，而是要将其引向正确的方向，将月球能量转化为一个创造性的过程。 这匹马是二十一农历日的象征之一，它说月球的能量现在非常强大，可以帮助你以几倍的速度做某事。 也就是说，通过正确使用月球的能量，事件可以像马一样运行。 在许多神话世界观中，马是世界之间的载体，这并非没有道理。 例如，斯莱普纳是奥丁神的马。 一些占星家认为这段时期有利于体育比赛，各种节日，比赛，测验和游戏。 二十一农历日的强大能量为这个农历时期的誓言和誓言提供了力量，因此不希望打破这些誓言和誓言。 与前一个农历日一样，农历二十一日是集体交流的时期，现在你不应该长时间独处，与人保持亲密关系，与朋友或同事共度这一天。 二十一农历日的象征也表明，这是开始旅行、旅行、商务旅行、邮轮、马拉松等活动的最佳时机。 但是，相反，藏族占星术学校建议在此期间不要旅行。 最好待在家里做家务。 一个不屈不挠地向上进步的时代；一个充满勇气、无所畏惧、自愿牺牲、放弃财产的日子；革命性的变革、坚持不懈地实现目标和胜利能力的日子。',
    dreams:
      '这个农历时期的梦想显示了一个人如何在创造力中实现自己。 由于人性本身，即他的神圣本质，只不过是一种创造性的火花（请记住，主上帝本人就是创造者），因此人们正确更新自己的创造潜力非常重要。 如果不发生这种情况，比喻地说，就会发生精神无能，这使一个人无法在宇宙中完全存在。 如果正确解释，农历二十一日的梦幻画面可以向一个人展示他在创作流动的道路上便秘的情况。 请记住，所有的孩子都是艺术家，他们喜欢画画、唱歌、跳舞、作曲等。 但是随着时间的推移，成年人向他们解释说，他们 “不是普希金人”，“不是鲁本斯”，“总的来说，你需要一直考虑金钱。” 这种方法会在孩子身上造成能量障碍，后来在成年后，这会给他带来持续的心理和身体问题，尤其是在性生活中。 事实是，创造力的基础是性，如果你阻止它，性生活就会变得灰暗而无趣。 在一项科学实验中，患有阳痿或性无能的人被要求全身心投入到他们小时候所做的那种创造力中。 结果令人惊叹：他们中的许多人改善了情绪和性欲。',
    health:
      '如今，你可以在训练期间增加工作量，这只会有好处。 跑马拉松或者在有很多障碍的情况下进行游行也是不错的。 所有过载都会对生命值产生有益影响。 现在，车身不仅能够承受重负荷，而且还希望在极端条件下进行自我测试。 占星家强烈建议在这一天骑马或骑马。',
    sex: '在农历二十一日，性生活应该活跃、精力充沛、富有创造力，充满新想法、新技术、新方法和立场。 无聊和平淡的性关系是极其禁忌的。 如今，当你的恋爱中的情侣可以在性高潮中接近天堂本身时，性是一种创造性的行为！ 想象一下，你的身体掌握在神雕家手中，他从你身上雕刻出爱。 屈服于你的幻想，不要退缩。 在这段时间里，尽量在你的爱情游戏中加入更多不寻常和奢侈的东西。',
    wedding:
      '农历二十一日是富有创造力的人——诗人、演员、艺术家、音乐家等——组建家庭的最有利时期。 对于那些不参与创造力的人来说，这也是举办婚礼的好时机。 但只有它应该很有趣，里面有很多短剧、惊喜和恶作剧。 如果婚礼看起来像普通的醉酒，那么这个家庭注定要无聊和渴望，不断吸引日常生活和生活的喧嚣。 随着婚礼在农历这一天举行，这个年轻家庭的命运将继续发展。 因此，让婚礼盛宴变得明亮、有趣、井井有条、有趣。',
  },
  '22': {
    business:
      '对于商人来说，第二十二个农历日是最好的时机，因为甘尼萨不仅是消除障碍的神，也是财富之神。 如果甘尼萨得到适当的安养，他就会将财富、奢华、成功和名望赋予一个人。 在此期间，拜访你的导师，一个你的权威人物，听听他对你的紧迫问题的看法，是非常有用的。 你一定会学到一些新的东西，你会看到一个以前没有注意到的细微差别，但阻碍了你的成功之路。 使用书籍和其他信息媒体，整理档案、信件、检查会计账簿等将很有用。 今天用文字进行的任何活动都将产生积极的结果。 还应该记住，在此期间，慈善事业取得了不错的成果。 你今天向精神社团和社区捐款的越多，以后还给你的钱就越多。 最主要的是，你的贡献应该是真诚的，没有自私的目标。 印度占星术学院认为，这一天对交易来说非常有利可图，因此最好在此期间进行最重要的交易操作。',
    description:
      '一个智慧、知识、精神探索和神圣教义传播的时期，如果真诚地进行并以创造为目标，那么几乎对任何行动都有利。 相反，任何计划中的负面行为现在都注定要失败。 这是因为控制这一时期的神甘尼萨是恶魔之王（加纳人），因此他的名字叫加纳帕蒂，字面意思是 “甘斯之王”。 在印度传统中，甘尼萨也被认为是诗人的守护神。 因此，他们可以指望一连串的灵感，正如他们所说，只要有时间写下来即可。 对于科学家来说，这一天也是美好的一天。 今天，他们一定会想出一个非标准的解决方案来解决他们的问题。 最主要的是将所有注意力集中在任务上，然后... “尤里卡！” 比喻地说，这是一个非常和谐的时代，它是精神世界和物质世界之间的中庸之道。 如今，将创造力和酬金结合在一起的最佳方式是可能的。 占星家认为，在农历第二十二天，转移知识，向导师学习，自我教育，参加讲座和去图书馆是件好事。 农历二十二日也非常适合旅行、朝圣、出城旅行和商务旅行、宣誓和宣誓。农历二十二日——今天你有机会比整个农历月份学到更多的东西。 你只需要不放松，不要懒惰，而是要坚定地朝着自己的目标前进。 在这个农历时期，你的智力能力被完全激活，渴望获得新知识。 如果你把它花在被动、懒散和毫无意义的消遣上，例如看电视或打牌，那么月球的能量就会转向你，你最终会注意到你的记忆力每天都在恶化，注意力集中能力下降。 这是因为你没有及时训练自己的心理能力，而且由于在这个月球时期没有承受适当的负荷，他们只是开始萎缩，因为身体被命令限制你生命中这一部分的活动。 即使你不是每天都学到任何新东西，但今天你一定会付出英勇的努力，阅读至少一本科学书籍，学习至少一首诗，做一些能提高你的智力水平的事情。 现在不是反思的时候。 但是，如果你仍然被吸引去思考，那就考虑一下你的专业和智力发展。 也许我们应该继续工作，努力做尽可能多的事情：预计在不久的将来不会再有这样富有成效的一天。 但是，如果你的工作与身体和神经紧张有关，那么相反，最好放松一下。 将闲暇时间花在智力工作上，至少要解决填字游戏。 但是最好阅读一些内容丰富的内容，例如历史或科普文献。 如前所述，农历二十二日不仅有利于知识，而且有利于将知识传递给他人。 把空闲时间花在教育孩子身上，询问他们在学校的表现如何，是否开设了任何科目，以及是否需要帮助。 在这一天，每位家长都成为孩子最好的导师。',
    dreams:
      '由于甘尼萨是清除障碍物的神，因此第二十二个农历日的所有梦想图像都表明了人生道路上的障碍和障碍。 通过对梦的正确分析，一个人终于可以解决他的许多问题，消除能量块并发现真正阻碍他实现神圣本质的因素。 解释符号时，最主要的是不要落入你的 “自我” 的诱饵，也不要用你想要的东西取代真相。 当然，作为神圣知识的守护神，甘尼萨经常在第二十二天向梦中的人们发送启示。',
    health:
      '如果您正在举重，那么今天尽量不要进行重型锻炼。 在农历第二十二天，建议开始一项新的健康计划。 这也是理论研究、研究特定运动或健康系统的心理和生理基础的有利时期。',
    sex: '农历二十二日的性爱必须以丰盛的节日晚餐结束，最好是在你沉迷于爱情游戏的同一个地方。 但是不建议在做爱之前吃东西，首先，它会干扰，其次，根据许多深奥的教义，恋人发生性行为的地方变得神圣，因为在一对恩爱的夫妻的性交中，会产生大量的能量，女性和男性的能量得到协调，在地球和天空之间建立平衡，天使涌向爱的盛宴。 因此，在享受爱情乐趣之后的晚餐不仅是恋爱中的情侣，也是天使和神灵的共同聚餐。 因此，正常饮食将成为一种仪式。',
    wedding:
      '农历二十二日是结婚的好时机，但婚礼必须举行一场盛大而丰富的盛宴，包括不寻常的菜肴和零食。 在此期间建立的家庭将很强大，面临的障碍将比其他家庭少，但他们必须始终在精神上发展，因为一旦配偶陷入物质生活而损害精神进步，这种结合就会立即分崩离析。 因此，对于那些准备毕生致力于精神探索的人，建议在这个农历日结婚。',
  },
  '23': {
    business:
      '对于商人来说，第二十三天是一个积极的时期；可以做很多事情，最重要的是，要消除以前无法解决的问题。 例如，如果签订合同或获得贷款需要很长时间，那么今天你完全有机会和机会去做。 你所需要的只是积极行动并最大限度地专注于你想要的东西。 在此期间，您还应该记住，发生冲突的可能性非常高，因此您应该保持最大的克制，不要将所有事情都个人化。 在与老板和下属打交道时，有必要保持中立，尽量与所有人保持友好，因为任何时候都可以期望任何人表现出卑鄙的态度。 即使是当今看似最忠诚和最可靠的朋友也可能背叛你或给你带来很多麻烦。 少参与抽烟休息和闲聊，多做点事，少说话。 记住，你现在所说的任何话都可能对你不利。',
    description:
      '农历二十三日的能量电荷很高。 它充满了活动和侵略性。 如果你让自己在农历二十三日保持被动或惰性至少一秒钟，那么快速的能量流动只会压垮你。 但是，你需要澄清以下几点：只有你的外在生活应该是活跃的，最好在内心保持冷静。 就像赛车一样：跳马越快，骑手就应该保持冷静。农历二十三日——这个农历日的能量流非常不稳定。 因此，发生不道德行为、抢劫和谋杀的可能性很大。 因此，强烈建议避开拥挤的地方，例如，不要去体育场、迪斯科舞厅等。聚集的人越多，他们的行为就越不可预测。 看来，在农历二十三日，人们似乎自己要求争吵、冲突和丑闻。 事实是，光环会受到来自月球能量流的非常强大的振动效应。 而且，由于大多数人的能量结构不协调，也不会不断训练，因此会发生过载效应，也就是说，能量壳无法应对月球发出的强劲零能量。 比喻地说，一个人的保险丝 “烧毁”，变得无法控制。 能量只是将其从内部撕裂，寻找出路，然后在各种冲突局势中找到出路。 顺便说一句，那些练习瑜伽、气功、灵气、萨满教的人不会发生这样的事情，因为他们的能量场定期接受训练以接收和转换越来越强大的能量流。 对他们来说，23个农历日子悄然过去，没有各种过度行为和麻烦。 他们所有的能量都被引向正确的方向。 但是其他所有没有训练有素的能量场的人呢？ 最正确的办法是引导农历二十三日的能量来解决紧迫的问题，尤其是那些需要付出很多努力的问题。 记住，你有无法起步的东西吗？ 如果使用得当，当今月球的能量将帮助你克服任何原因，即使是最绝望的原因。 最主要的是不要将月球提供的力量浪费在冲突和争吵上，而是将其引导到正确的地方。 在这一天，最好少说话，多做点事。 所有与任何重要问题没有直接关系的对话都会变成平庸的八卦。 反过来，如此消灭谣言将导致能源稳定性的丧失。 你说的越多，你遇到丑闻的机会就越大。 尽量表现得像当今的象征，鳄鱼，在狩猎时的行为。 乍一看，它看起来很慢，甚至有些痰多，但收集得非常好。 一旦受害者出现，他不仅会迅速采取行动，而且会以闪电般的速度行事，而且非常准确。 效仿他的榜样：集中精力。 专门利用这个农历时间来解决重要的问题，做最必要的事情。 简而言之，不要用小东西来交换。 藏族占星家认为，农历二十三日是开始施工和获得外界支持的最有利时期之一。 如果你在农历二十三日失去了任何东西，那就试着高兴地看待这个事实，因为你只会失去不再需要的东西，这会阻碍你的发展。 在这种情况下，如果你开始惊慌失措，心烦意乱，你可能会遇到更困难的情况。 请记住：“圣地永远不会空无一人。” 如果你丢了东西，还有空间容纳新的东西。 在你看来，你需要逆流游泳。 每个人都很生气 —— 你在微笑，每个人都很兴奋 —— 你很冷静，每个人都在指责你犯有致命的罪过 —— 你没有感到内疚。 这种处理周围现实的方法至关重要。 在农历二十三日，我们大多数人受到 “内心恶魔” 的摆布，在不知不觉中做了很多愚蠢的事情。 安静但麻烦的活动适合这一天，例如家庭作业——打扫卫生、洗澡、小修。 除了打扫卫生外，神奇地打扫房子也是个好主意，正如我们在描述第14天时提到的那样。 你不应该去购物 —— 那里的人太多了。 你可能会突然对自己和行为的正确性失去信心。 这意味着你是能量吸血鬼的受害者。 有人找到了你活力的源泉。 在这种情况下，请收集所有剩余的意志... 微笑并保持冷静。 一切都过去了，这一天总有一天也会结束。',
    dreams:
      '农历二十三日带来了与社会问题有关的梦想，它们提出了摆脱内部冲突局势、摆脱自我排斥状态的出路。 这段时期的梦想通常是痛苦的、躁动不安的，里面充斥着大量令我们不愉快的图像和符号。 但是，如果你正确地解释它们，你会发现很多有用的东西。 但是，只有专家才能进行这样的解释。 如果你不是，那就把睡眠当作梦来对待，仅此而已。',
    health:
      '如今，应该特别注意健康，因为强烈的对立能量激增会加剧慢性问题或导致各种创伤情况。 今天，建议取消所有锻炼，即使是最温和的锻炼，因为很难预测什么会导致不良影响。',
    sex: '现在最好避免性交，特别是因为当今男性和女性的生殖器都非常脆弱。 今天，任何形式的性行为都是禁忌的。 做点别的事情。 女性在街上需要小心——被强奸的可能性很大。 今天的男人很容易走通奸之路。 因此，如果你对自己不确定，可以在家里过夜。',
    wedding:
      '在农历二十三日，最好不要结婚。 在此期间建立的家庭往往很快就会分手，婚礼很少能幸福地结束；正如他们所说，他们通常很难记住。 也不建议在此期间申请绘画。',
  },
  '24': {
    business:
      '无论你今天做什么，都将是成功的。 当然，不道德的行为除外。 任何活动——翻新办公室、签订合同、雇用新员工——都会顺利进行，但这需要保持良好的精神，永远不要给情况施加压力。 如果你突然觉得自己所做的 “不行”，你最好离开，现在不是实现你的想法的时候。 但最重要的是，在第二十四天，智力运作取得了成功——规划、计算、会计操作、处理档案、产生新想法、创建项目等。 开设进修课程和培训工作人员掌握新的技术和工作方法是有用的。',
    description:
      '农历二十四日与前一个日子一样活跃，但是，与23日不同，它完全没有侵略性。 既没有混乱的能量流，也没有精神压力。 不，这一天非常快乐，甚至是喜庆的一天。 农历二十三日固有的所有负面和困难的事物都消失了，只留下了纯净和未被云雾笼罩的能量。 这是创造力的好时期：你不仅可以创作艺术品，还可以成功地展示它们。 演讲、展览、音乐会和创意晚会都非常成功。 在农历二十四日，人们自鸣得意：显然，前一个农历日的疲劳产生了影响。 是时候放松身心了！ 如果你在前一天确实伤害了某人或给某人带来不便，那么现在是道歉的好时机。 这一天非常平静和温和：没有争吵的心情，也没有力量感到非常快乐。 每个人只想要温暖与和平。 最好的办法是以小组形式聚在一起，交谈，听音乐，看一部好电影。 在这个对能量敏感的日子里举行群众活动是禁忌的。 在农历二十四日如何表现——主动还是被动？ 你可以自己决定，因为现在这并不重要。 占星家认为，如果你在这一天去旅行，一定会成功而愉快。 农历二十四日是学习、获得新知识的好日子，简而言之，对于所有需要智力的东西来说。 思维过程被激活，注意力增强。 如果你能仔细思考和分析所有问题，那么在这一天可以解决很多问题。 现在是开始种植的好时机，因为它与生育能力有关。 在西藏和印度的占星术学校中，这一天被认为是最有利的开工日子。 总的来说，成功度过农历二十四日的主要条件之一是做好准备。 它应该是一个相当大规模的项目的起点。 因此，在古埃及，正是在这一天建造了金字塔。 建议提前考虑第 24 天。 如果你要去某个地方，那么到这一天，“发动机” 应该已经修复、润滑并启动了。 我们都知道这句话：“一开始就是一场惨重的灾难。” 第24天是月球周期中为数不多的起点看起来不像灾难的日子之一。 开办新企业所需的能源壁垒已降至最低。 如果由于某种原因你还没有准备好开始一项重要的生意，那就安静而冷静地度过农历二十四日。 熊成为当今的象征并非没有道理：现在他正在冬眠，但很快就会醒来。',
    dreams:
      '在此期间，梦想降临你的画面讲述了需要实现的潜在创造力。 正确解释农历二十四日的梦将告诉你方向，如何将创造力用于实现和谐与幸福。 一些占星家说，今天的梦想图像向一个人揭示了他前世的秘密。 这就是为什么这些农历的象征之一是熊，它代表了属、传统和前几代。',
    health:
      '在这个农历节，你可以通过大量不同的锻炼进行主动训练，包括所有肌肉群的关节锻炼，也可以进行冥想练习，例如瑜伽。 你的感觉如何，完全取决于你。 在农历二十四日，任何健康问题都很少发生，如果出现了，通常是轻微和短暂的。 在这一天，吸烟和酒精是对身体有害的因素。',
    sex: '今天，性生活非常受欢迎，而且数量不受限制。 如上所述，农历二十四日与生育有关，因此做爱不仅是可能的，而且是必要的。 在这一天进行良好的长时间性行为是预防许多问题的绝佳措施。 今天的性生活正在愈合！',
    wedding:
      '农历二十四日是举行婚礼和结婚的理想之选，特别是对于那些梦想生很多孩子的人来说。 这个时期有利于世界观建立在崇高精神价值观基础上的人组建家庭。 对于崇拜湿婆神的家庭来说尤其如此。',
  },
  '25': {
    business:
      '农历二十五日适合任何领域的交易，从出售汽车到为办公室购买彩色铅笔。 这个农历日出现的问题与其说是通过理性和逻辑思维来解决，不如说是通过信任直觉来解决。 对于金钱来说尤其如此，因为根据深奥的教义，金钱与水元素有关。 例如，如果在农历二十五日你失败了，或者你的财务 “亏损”，不用担心。 只是你的行业自然摆脱了 “物质毒素”，为新来者做好了准备。 通常，今天剩下的东西会翻一番甚至三倍。 但前提是你冷静地对待。',
    description:
      '一个充满深刻知识、智慧和预言以及专注力的日子。 更高心理能力的觉醒。 今天是旅行和旅行、搬家、购物和法律事务、睡觉和放松的好日子。 约会是有利的. 结识朋友和志同道合的人、亲戚和异性成员会很高兴。 农历二十五日是一个被动、沉思的日子，一个孤独的时期。 今天的座右铭可以是乔治·维辛在上次采访中的话。 当被问及他想祝福报纸的读者什么时，他说：“伙计们，别大惊小怪。” 在这个农历日，你不应该仓促行事，你需要彻底而缓慢。 农历二十五日的象征是乌龟，这并非没有道理。 因此，在这短时间内，一个人应该像乌龟一样——想一想自己的脚步，权衡利弊，然后才移动。 从某种意义上说，农历二十五日是一个团结、寻求和平的时期，你需要 “躺下而不是伸出援手”。 正如 V. 唱维索茨基的那样：“我想像潜水艇一样躺下这样他们就无法入睡。” 通常，占星家建议在农历二十五日专门讨论内部问题，了解自己，思考自己的性格特征，总结内在精神生活的结果。 这是一个放松的时期，从某种意义上说，这是一个反思的时期。 但是，尽管人们在沉思这个农历日，但其中也有危险——了解自己的真实自我不应变成自我挖掘和自嘲的行为。 你需要尽可能客观地对待自己。 毕竟，你的精神追求只关乎你，不关乎其他人。 如今，没有必要为公众工作；一切都应该是亲密和真诚的。 如果没有这样的内心隐居时期，你将永远无法确定自己是在活着、在发展中向前迈进，还是只是不断地逃离自己。 农历二十五日的主要目标是获得爱自己的能力，这意味着不要夸大自己的自我，不是自恋的自恋，而是接受自己的现状，包括所有优点和缺点。 藏族占星家认为，农历二十五日有利于旅行、各种旅行、商务旅行等。 据信，现在上路的每个人肯定会很幸运，但前提是旅行者不着急。 藏族占星学派还认为，葬礼和仪式可以在农历二十五日举行。 首先，农历二十五日是你需要倾听自己的直觉并相信自己的内心的时候。 在这样的时期，理性和逻辑思维会让你失望。 完全依靠你内心的声音。',
    dreams:
      '由于农历二十五日与水有关，因此它们也与潜意识的深度有关。 出于这个原因，几乎所有的占星学流派都同意，这个时期的梦想是有远见的，也就是说，现在一个人通常有预言性的梦想。 农历二十五日的大多数梦想甚至不需要寓言解释；所有符号都非常具体和具体。 如果图像仍然难以理解，那就听听你的直觉——它会告诉你正确的解释。 不要试图整理梦想，不要试图 “从逻辑上剖析” 它们，今天只有直觉才是正确的，相信它。',
    health:
      '在农历二十五日，生命值没有任何变化。 如果你生病了，你的生命值将保持不变，疼痛不会增加，但也不会消失。 对于健康的人来说，在这个农历时期，在河流、湖泊、海里或露营中游泳非常有用。 如果不可能，请务必洗澡，最好是用草药洗澡。',
    sex: '这不需要双方施加太大的压力. 如今，在水中做爱，例如在湖里或淋浴间，非常有用。 一些占星术学校建议在此期间玩爱情游戏之前喝点红酒。 唯一的禁令：对于有健康问题的人，今天严格禁止性行为，因为它可能导致病情恶化。',
    wedding:
      '在农历二十五日，最好不要组建家庭。 这段时间更适合共同规划生活、准备婚礼本身等等。 人们认为，那些在农历二十五日结婚的人将一直在 “跌入谷底”，并且经常面临金融危机和情绪不适的时期。 总的来说，我必须说，这次更适合离婚，而不是建立新的社会单元。 离婚顺利、平静，没有丑闻和争吵。 生命的另一段时间像水一样流走，过去像海卵石一样被抚平，没有留下任何锋利的边缘。',
  },
  '26': {
    business:
      '对于企业来说，农历二十六日是一个危险的时期。 如果可能，最好推迟任何金融交易，避免签订合同、交易和任何交易操作。 人们认为，所有与业务有关的事情都注定要在农历26日失败，即使起初一切似乎都进展顺利。 此时，工作团队中可能会出现严重而严重的丑闻、争吵和冲突。 建议为所有员工安排一个假期，或者让当天的工作变得轻松，不需要太多的努力。 在农历二十六日，野心可能会浮出水面，可能会出现有关当局的争议，这些争端完全有可能开始摊牌。 注意不要傲慢自大，这可能会给你带来很多损失。',
    description:
      '蟾蜍就像蛇一样，是智慧的化身，但智慧对一个人没有任何好处，因为它等着他被自己的成就错误地诱惑。 这是一个非常困难的时期，你需要集中所有的身体和精神力量，以免屈服于各种挑衅和诱惑。 你需要保持冷静和克制，讽刺地对待发生的一切，不惜一切代价不要失去幽默感。 农历二十六日的艰难与其说是麻烦，不如说是情绪爆发。 人们的情绪像青蛙一样跳跃 —— 就在一分钟前有人笑了起来，现在他们在不知不觉中就哭了，这个性格开朗的人突然变成了暴君和野蛮人。 这个农历日充满了这样的惊喜。 第二十六个农历日的主要危险在于它能够将你拖入泥潭，也就是说，现在盛行的情绪会像沼泽一样将你拖入自己的困境。 沼泽是这个农历节的象征之一，这并非没有道理。 如果心情悲伤沉闷，那么正如他们所说，到农历日结束时，你将深感沮丧，没有人能让你摆脱困境。 相反，如果你经常笑着开心，你很快就会发现自己的笑声只不过是一种紧张情绪，你笑的与其说是因为你因为神经抽筋而颤抖而感到不寒而栗，不如说是因为你很有趣。 如今，保持情绪平衡非常重要，因为这一天充满了严重的情绪不稳定，情绪波动巨大，极其相反，导致了大量的冲突、争吵和丑闻。农历26日——农历26日，很容易受到他人的负面影响，他们会努力说服你参加可能导致你入狱的冒险活动。 所以要小心，如果你一秒钟内对自己的行为是否正当有任何疑问，你最好马上停下来，否则你将面临失败和大问题。 驾车者需要特别小心：事故、碰撞、劫持——这不是那些今天不注意的人所面临的事情的完整清单。 在农历二十六日，同样重要的是不要把自己当回事。 不要陷入宿命论，正如他们所说，也不要把问题当作问题。 保持简单，少花钱度过难关，对自己拥有的东西感到满意。 在此期间，嫉妒或仇恨是极其禁忌的。 放松。 如前所述，这次就像沼泽一样——你越紧张和大惊小怪，它就越会把你拖入泥潭。 今天去旅行或出差是非常不可取的。 无论旅程开始得多么顺利，结局还是会很糟糕。 你的损失将比你发现的还要多。 藏族占星学派认为，现在是宣誓各种誓言的好时机。 此外，根据藏族的信仰，农历二十六日是获得你想要的一切的日子，但首先是精神上的好处。',
    dreams:
      '这一时期的梦想画面反映了人类个性的阴影面，特别是与成瘾和成瘾相关的潜意识区域。 梦想向一个人表明，如果他不能将自己的消极方面转化为积极的方面，他将成为什么样子。',
    health:
      '今天，建议那些参加体育运动的人休假或至少将工作量减少一半。 生命值现在非常脆弱，只要有丝毫原因就足以受伤。 在农历二十六日，按摩和整容手术以及使用穴位非常有用。',
    sex: '在农历二十六日，最好不要发生性关系，因为性关系仍然无法带来预期的满足感。 如今，所有左翼性行为和与陌生人发生性行为都比以往任何时候都更加禁忌。 女性最好不要在晚上外出——被强奸的可能性很大。 在农历二十六日喝酒对女性非常有害。 从一杯葡萄酒开始，你完全有机会和一个陌生人一起在床上结束夜晚，甚至不止一个陌生人。',
    wedding:
      '今天不是结婚的好日子。 今天有可能被非常残酷地欺骗。 如果婚礼的第二天是农历二十六日，最好取消婚礼，否则你将无法避免丑闻，打架和其他人类性格负面表现形式。',
  },
  '27': {
    business:
      '就商业而言，这段时期只有利于慈善事业，但其他纸币交易注定要失败。 因此，最好将农历二十七日专门用于赞助。 人们认为，分配给慈善机构的资金会为捐赠者创造良好的业力，从而带来精神和物质财富。',
    description:
      '海王星日与水上和海上旅行有关。 从本质上讲，这是一个神秘转变、转向精神起源、获得神圣智慧和知识的日子。 现在是开始旅程的好时机，但只是为了寻找新知识，也是进行科学研究和探险、心理实验、调查、测试和心理矫正课的理想时机。 在农历二十七日，自我教育很有用。 这段时期是理性与直觉的和谐结合。 这一天是理性和直觉的完美结合。 倾听你内心的声音。 今天，理性主义、怀疑主义、谨慎和务实主义已经没有立足之地。 一定要考虑困扰你的困难。 你的直觉可以告诉你摆脱困境的优雅出路。 如果你面临一个棘手的问题，那就试着用你的直觉：第六感不会拒绝你。 在农历二十七日，尽量不要把注意力集中在特定的生活问题上，尤其是日常问题。 如果你不关注日常细节，摆脱喧嚣，那么朋友和同事行为的隐藏动机可能会变得清晰起来。 在这个农历日，你应该考虑任何天气。 “无论是下雨、下雪，还是一年中的任何时候...” 都是一个好兆头。 潜入当天元素的特技飞行是游泳，或者至少是在雨中行走。 如今，任何水处理都非常有用，但你不应该在露天冷泉里游泳和海上旅行。 洗澡、桑拿、定期淋浴都非常健康。 藏族占星学派认为，在此期间，可以举行葬礼并纪念死者。',
    dreams:
      '农历二十七日的梦想表明，一个人如何能够在与周围空间的和谐关系中生存，他能够在多大程度上保持精神世界和物质世界之间的平衡。 只有那些熟悉深层心理学基础知识的人才能解释这一时期的梦想，否则所有的解释都将是不准确的，因为在这一天，很容易屈服于极端的神秘主义（将一切视为命运的表现），要么屈服于极端的实用性和功利主义（将睡眠视为潜意识中的一组混乱元素）。 一些学校认为，如今，一个人在梦中得到了启示。',
    health:
      '占星家警告说，在农历二十七日使用化学药物可能会导致身体出现不可预见的反应和各种并发症。 因此，在此期间最好不要使用它们（当然，如果我们不是在谈论生死存亡的话）。 在农历二十七日，你需要减少在草稿中的停留，最重要的是，要避免潮湿。 远离水体和游泳池。 如今，任何水处理都非常有用，但你不应该在露天冷泉里游泳——农历二十七日的冷水非常危险。',
    sex: '在农历二十七日，最重要的事情是，性是基于高度的精神关系，而不仅仅是生理学。 这是怀孩子或第一次做爱的最佳时机。 如今，在水中或水边做爱非常危险。 这可能导致健康问题和泌尿生殖系统疾病。',
    wedding:
      '现在是结婚的好时机，但是农历二十七日的婚礼应该是安静祥和的。 最好避免在谈判桌上吵闹的公司。 庆祝活动越平静，家庭就会越牢固。 主要是为了组建家庭，这个时间非常适合成熟、成熟的情侣。',
  },
  '28': {
    business:
      '如今，先前签订的合同可以带来第一批结果。 你所要做的就是正确接受它们，这实际上并不像乍看之下那么容易。 不要即时介绍你的成功；相反，要对你的第一次成功保密，只信任最亲密和最忠诚的人。 其余的，你应该遵循上面提到的三个规则。 在农历二十八日向属灵人士和组织捐款是非常好的，可以将一定数量的资金转移到教堂、寺庙或精神中心。 当然，这种行为不应该出于商业目的而进行，因为期望一百倍后一切都会回到你身边。 只有真诚和真正的内心冲动才能为这样的活动增添正确的色彩。',
    description:
      '这是一个美好的日子，一个阳光明媚的日子，在这个日子里，精神启蒙是可能的。 这是整个农历月中最安静、最明亮的日子之一，其本质在于它的象征——莲花，它代表着一个人的精神成长。 这张照片表明，在此期间，所有旨在进行属灵探索的东西都将成功结束，因为主上帝本人保佑这样的行为。 农历二十八日是精神成熟和智慧的时期。 农历月份几乎活得满满，每个人都变了。 那些遵循月球节奏、与月球同步移动的人会得到暗夜女神的怜悯。 在农历二十八日，你可以用自己的水果真正认出自己。 以前农历日种植的所有东西都将在今天发芽。 因此，这个时期的座右铭是 “我种什么，我收获了”。 你在以前的农历日子里种下的所有东西今天都会发芽。 如果你发生了不愉快的事件，不要认为它们是意想不到的：这是你在整个农历月份中负面行为的预期结果。 如果你在整个农历月份把所有事情都做对了，而今天你以前行为的第一批成果已经出现，那么，首先，你需要在喜悦中接受它们，而不是无所事事。 在你失去控制之前，不要洗掉出现的第一个成功萌芽，否则胜利就会到此结束。 其次，当第一个水果出现时，尽量不要放慢脚步，不要放松，相反，要鼓起力量，采取行动，行动，行动... 第三，采取行动，不要对局势施加压力，保持同样的步伐，不要试图进一步获得势头。 这只会导致彻底崩溃，因为特定的局势必须有一定的步伐，一定的执行振动才能合乎逻辑和成功地结束，如果打破这一步伐，就会出现 “跌跌撞撞” 的局面，结果可能不是预期的（如果有的话）。 农历二十八日必然会带来商业上的成功。 农历二十八日开始的旅行带来好运：随意上路，全新的体验等着你。 所有占星学流派都认为，它对几乎所有事物都有利，当然首先对精神事务有利。 将你的思想引向宇宙，尝试与宇宙建立虚构的联系。 一次思考所有事情，关于同一个世界。 抓住并留住全球和谐的浪潮。 以最佳方式结合创意和沉思活动，例如在花园地块上慢速工作。 种花，欣赏它们的美丽。 在农历二十八日，禁止任何破坏性行为。 在同一个情节上，任何东西都不应被拆毁、挖出或连根拔起。 最好不要在这一天送花：在这种情况下，你也会参与毁灭。 狩猎和钓鱼爱好者可以完全负责任地说：今天不是你的日子！ 灵魂的炼金术是一个有利的日子，一个可以进行精神启蒙的日子。 一个人在梦中或冥想中了解自己过去的出生。 一段理解更高真理、获得精神创造的时期、思考和处理所有脉轮的一天。 专为梦中工作而设计，有梦想（预言），有星体，最微妙的出口，有千里眼。',
    dreams:
      '农历二十八日的梦想图像与人类的心脏依恋有关，潜意识领域负责感官和情感体验。 在此期间解释梦境时，应该记住，实际上一个人只想要一件事——最广泛意义上的爱，而梦想图像则表明了解决这种需求的方法。',
    health:
      '在此期间，人体充满正电量，能够做很多事情，但是你需要记住，这主要是关于内在工作，而不是外部工作，也就是说，要多关注冥想、呼吸和能量练习，而不是体育锻炼。 重负荷是可以接受的，但通常不建议这样做。 在农历二十八日，你可以制作各种清洁复合体。 从游泳到在冰洞里游泳，水处理都很有用。 洗个草药浴是件好事。',
    sex: '可以说，在农历二十八日，性生活应该是微妙的，也就是说，非常温柔、虔诚和浪漫。 今天，不建议做爱；如今，爱应该以精神和身体的所有表现形式出现。 避免任何粗鲁、粗鲁和粗鲁。 尽可能多地表现出温柔的感情，让女人感到女性化，让男人感到阳刚。 没有精神关系和爱的性行为会导致泌尿生殖系统出现问题。',
    wedding:
      '农历二十八日是农历月份中你可以结婚的最后一天。 在这一天，希望有生活经验的成熟人士组建家庭。 但是年轻夫妇应该弃权，因为在这个农历日建立的家庭将不断受到父母的影响，他们会努力按照自己想要的方式重塑新婚夫妇的生活，这当然可能导致离婚。 农历二十八日的婚礼应该安静，不要大张旗鼓，全家出席。',
  },
  '29': {
    business:
      '当今的商人需要格外小心，因为从税务监察局到敲诈勒索，从现代术语来说，他们的业务现在可以被任何人 “抢占”。 因此，如果可能，建议在此期间完全关闭您的机构、公司或企业。 当然，同一个税务局可能会改天来，但是今天他们的到来将给你带来99％的问题。 建议在农历二十九日停止所有交易活动。 无需购买或出售商品。 在农历二十九日签订合同、签订合同、建立新的业务关系、进行交易等，也注定要失败，否则他们会以这样的方式行事，即使不止一次你也会后悔。 不建议今天举行会议、五分钟和会议；他们只会有丑闻、冲突、冲突和相互的 “致命” 不满。 今天的任何联合行动都是破坏性的。 老板们需要记住，现在他们需要维护团队的和平与秩序，但不能以采取激进和大规模的行动为代价。 一切以某种方式类似于命令和威权主义的东西只会引起负面和负面的反应，即抵制和拒绝的过程。 因此，现在没有必要签署声明、发布新命令、发布指令、制定新规则等。 但是请记住，在农历二十九日发放奖品和奖励也不会产生预期的结果。 人们仍然会不满意。 最好在此期间宣布休息一天，这样您就可以让员工休息一下，并确保自己免受麻烦。',
    description:
      '农历的29天已经变得非常臭名昭著。 这绝非偶然，因为这是整个月球周期中最艰难的一天。 许多深奥的学校甚至称这一天为 “撒旦”。 事实是，他的能量是如此强大，以至于大多数人根本无法应付。 通常，农历二十九日结束了月球周期。 农历月份的第三十个农历日并不总是会发生，如果是这样，它们的持续时间就会很短。 因此，实际上，农历二十九日是农历月份的最后一天。 应该记住，在农历二十九日，发生各种冲突和争吵的可能性大大增加。 而且，如果你没有及时意识到这一点，那么在未来几年内，紧急局势可能会变成敌对关系。 在这一天，你可以把任何粗心扔的话当作血腥的侮辱，你只会对一个问题感兴趣：“如何报复？” 章鱼成为这些农历日子的象征并非没有道理：凭借其负面思想和负面情绪的触角，它会发展你的整个意识，所以尽量不要失去对自己的控制，否则你的一生将致力于一个目标——对你的罪犯施加更多的冒犯。 在农历二十九日，你应该特别克制和专心。 容忍他人的缺点，不要对朝自己方向的攻击做出过于猛烈的反应。 原谅你的罪犯：这是你在农历二十九日可以做的最好的事情，以避免紧张局势和冲突局势。 在此期间，您应避免在城市的弱势地区行走，不要在黑暗的街道上行走，也不要相信陌生人的任何建议：任何情况都可能变成悲剧。 农历二十九日发生事故和事故的比例最高。 这就是为什么在过马路和开车时要特别小心的原因。 但是，尽管这段时期存在危险，但不要关注其负面方面。 过度的恐惧、怀疑和厄运感本身就是一种危险。 如果我们改变对正在发生的事情的态度，我们可以避免许多不愉快的情况。 只是所有事情都应该以幽默和讽刺的态度来看待。 不要把所有事情都当作个人看待。 任何有尊严地度过农历二十九日的人都将进入新的月球周期，焕然一新。 月亮女神会怜悯和祝福这样的人。 在农历二十九日，将你的思想引向宇宙，尝试与宇宙建立虚构的联系。 一次思考所有事情，关于同一个世界。 抓住并留住全球和谐的浪潮。 以最佳方式结合创意和沉思活动，例如在花园地块上慢速工作。 种花，享受它们的美丽。 在农历二十九日，没有必要采取任何积极行动，更不用说开始新事物了。 在这一天开始的任何企业都注定要失败，而且注定要彻底失败。 你今天也不应该完成任何项目或活动。 如果这样做，将浪费很多天、数月或数年的工作。 为什么要撤消一些花费你大量精力的东西？ 尽量限制与他人的接触，或者更好的是，完全取消预约。 当天的联系人越少，将来避免出现问题的可能性就越大。 如果你必须沟通，请记住，农历二十九日充满了背叛。 你可能会被要求坦率地说，其唯一目的是以后利用它来发挥自己的优势。 即使是亲密的朋友，你说和他们一起吃了一磅盐，也会给你带来很多麻烦。 正是在这一天，占星家建议不要信任。 请务必检查可疑的数字和事实。 不要相信各种各样的预测：它们不太可能成真。 现在根本不适合旅行和商务旅行。 最好独自度过这段时间，把它投入到创造力上，这样你就会得到不错的成绩。 藏族占星术传统建议不要举行葬礼和仪式，也不要举行葬礼。 人们认为，这样的程序会吸引来自黑社会的各种有害实体，因为它们在这个农历日非常活跃，而且它们进入我们的世界并不难。 总的来说，应该注意的是，农历二十九日是邪灵的时期。',
    dreams:
      '农历二十九日的梦想表明你正在努力避开的问题。 如果不解决，它们只会在你的潜意识中积聚并产生持续的紧张感。 出于同样的原因，对他们给予应有的尊重。 与心理分析师或优秀的梦境口译员一起处理你的梦境图像。',
    health:
      '在此期间，整个人体都暴露于负能量的负面影响。 因此，建议尽量减少对自己的压力。 避开气流和潮湿的房间。 训练时要小心——当天有很多伤害，这通常会导致严重的并发症。 在农历二十九日，那些你已经忘记思考的疾病可能会再次让自己感受到。',
    sex: '今天，最好放弃任何类型的性行为，忘记它的存在。 农历二十九日的亲密关系只会导致争吵或怨恨。',
    wedding:
      '最好计划一场婚礼或在另一天登记婚礼，否则在不久的将来，年轻配偶之间将出现利益冲突，家庭联盟可能会破裂。 离婚可能非常困难和旷日持久，因为艰难的关系会像章鱼一样用触角缠住你。 如果你正在计划一场婚礼，并打算在农历二十九日讨论即将举行的活动的细节，最好推迟到明天或后天，否则你会在最不合时宜的时刻争吵。 今天，也不应进行离婚诉讼，因为好方不会不同意。',
  },
  '30': {
    business:
      '对于企业来说，农历第三十个日子并不富有成效；由于农历第三十天很短，因此最好把它完全用于下班休息一下。',
    description:
      '农历三十日并不是每个农历月份都会发生，这太可惜了：这是一个充满美丽和光明的美好日子。 就像一阵爱与温暖的光芒。 总的来说，它不会持续很长时间，有时甚至不到一个小时，但它被认为是一个成熟的农历日，有自己的特殊特征，你需要有尊严地度过。 农历三十日是一个美好的时光，充满了意想不到的惊喜、与老朋友的聚会、礼物、欢乐；可以称之为休息的一天。 照原样看农历三十日，尽情享受吧。 不要用积极的行动来打扰自己，保持冷静，不要大惊小怪。 记住那句好话—— “喧嚣——都是虚荣心！” 试着把这一天变成一个安静的假期：你终于可以和自己或亲密的朋友独处了。 这一天非常适合在陆地上工作。 如果你没有菜园，那就出城，走进大自然，赤脚走在草地上。 总结一下农历月份的结果，记住发生在你身上的所有美好事情。 不要想坏事。 环顾四周，找到欢欣鼓舞的理由。 感谢你度过这个月的乐趣。 尽量只看到美丽，享受生活中的每一刻。 占星家不建议开始新的大型项目；至少你可以完成旧的项目。 带着债务进入月球周期的最后一天是不可取的。 尽可能偿还债权人。 而且没有恶意、侵略、争吵和冲突。 对周围的人要细心和友善。',
    dreams:
      '农历三十日的梦想可以说是有效的。 就像他们在整个农历月份的潜意识工作下划清界限一样。 如果解释正确，你可以找出在下一个月球周期中你必须解决哪些业力任务。',
    health:
      '在农历三十日，按摩或洗个草药浴很有用，至少要安静地坐下来放松一下。 不建议在农历三十日紧张。 在训练期间，最好进行理论课程或将负荷降至最低。',
    sex: '最好在不进行性交的情况下度过农历第三十天。',
    wedding:
      '几乎所有的占星学流派都建议不要结婚。 人们认为，这样的联盟将是短暂而短暂的，就像农历三十日本身一样。',
  },
  Calendar: '日历',
  Today: '今天',
  business: '商业',
  description: '描述',
  dreams: '梦想',
  esoterics: '深奥的',
  firstQuarter: '第一季度',
  fromYesterday: '结束于',
  fullMoon: '满月',
  health: '健康',
  newMoon: '新月',
  sex: '性爱',
  thirdQuarter: '上个季度',
  to: 'upto',
  tomorrow: '开始',
  waningCrescent: '古老的月亮',
  waningGibbous: '消失的月亮',
  waxingCrescent: '成长中的月亮',
  waxingGibbous: '即将到来的月亮',
  wedding: '婚礼',
};
