{
 "1": {
 "description": "Луна не видна в этой фазе, потому что она находится так близко к Cолнцу, что они восходят и заходят вместе. Период соединения этих тел подходит для начинаний. Начните новую деятельность или займитесь оригинальными идеями. Кто-то может пройти через период повышенной чувствительности. Однако эмоции следует отложить в сторону, чтобы преуспеть в областях, которые вы считаете важными. Возможно, вы склонны действовать интуитивно, поэтому постарайтесь рассказать другим о своих целях и потребностях. Знак, в котором сейчас находится Луна, подскажет вам об областях, требующих особого внимания. 1-й лунный день - это день планирования и выработки стратегии. Выберите свое направление: рабочий проект, новую программу тренировок, буквально что угодно! Составьте тщательный план, но не начинайте его выполнять, пока полностью не визуализируете желаемый результат. Думайте позитивно, иначе ваши планы могут обернуться против вас.",
 "business": "Ваше тело чувствует себя измученным, растянутым, что также может вызвать стресс у вашего разума. Постарайтесь не усугублять ситуацию употреблением алкоголя или физической активностью. Избегайте острой пищи; по возможности, не назначайте и не откладывайте операцию (она касается только несрочных, не угрожающих жизни вопросов). Также не стригитесь – возможно, это и не операция, но стричь волосы в день новолуния - действительно плохая идея.",
 "relations": "Постарайтесь не затевать никаких ссор и не улаживать их. Выполняйте обещания, даже старые и забытые, чтобы повысить шансы на выполнение своих планов, поскольку выполнение обещаний - это очищающий опыт, новый старт и источник положительных эмоций. Новолуние - неудачная дата для свадьбы, но хороший или даже благоприятный день для планирования свадьбы.",
 "intersection": "Ребенок, зачатый в первый лунный день, родится под защитой высших сил. Эта защита придает человеку смелости идти вперед перед лицом препятствий, которые могут отпугнуть кого-то другого. Жизнь такого человека яркая, непредсказуемая, насыщенная. Произойдет великое множество событий. Он проживет долго. На его пути ему поможет волевой характер и, в еще большей степени, духовная сила. Первый лунный день лучше всего подходит для зачатия, если вы хотите, чтобы ваш ребенок стал священником, духовным учителем.",
 "wedding": "Ритуал для исполнения желаний в Новолуние Напишите (удобнее всего печатными буквами) свое желание, например: “Я хочу найти интересную и хорошо оплачиваемую работу” на плотном листе бумаги. Возьмите две церковные свечи, одна должна быть побольше, а другая поменьше. Зажгите спичкой большую свечу, установленную в подсвечнике, и от нее зажгите свечу поменьше. В этом случае подумайте о своем желании. Затем аккуратно и бережно сожгите последнюю букву в своей записке, то есть букву “у\", и при этом произнесите следующие слова: “Сегодня я сжигаю букву ”у“. \"От проклятий, порчи, сглаза сглаз избавит немедленно”. После этого погасите свечи, не задувая. Спрячьте предметы, которыми вы пользовались. На следующий день те же действия, желательно в это же время, проведите со второй буквой с конца, то есть с ”т\". Делайте это до тех пор, пока не сожжете все буквы. Когда вы сожжете последние, оставьте свечи догорать полностью. Ритуал на новолуние для Гекаты Новолуние (первый лунный день) - священное время для новых начинаний, самоанализа и определения намерений. Этот ритуал предназначен для почитания Гекаты во время фазы новолуния и поиска ее руководства, защиты и преобразующей силы. Вам понадобится: Три черные свечи Черная ткань или алтарная скатерть Небольшое блюдо с землей Кусок черного обсидиана или гематита Подношение в виде трав, кристаллов или небольшого блюда с едой Необязательно: символы, связанные с Гекатой, такие как ключи, изображения или статуи Инструкции: Найдите тихое и священное место, где вы сможете провести ритуал без помех. Положите черную ткань или алтарную скатерть на ровную поверхность, чтобы создать свое ритуальное пространство. Установите свой алтарь, расположив три черные свечи треугольником. Зажигайте их одну за другой с намерением, сосредоточившись на призыве энергии Гекаты. Зажигая каждую свечу, произносите: Геката, богиня скрытой фазы Луны, я призываю твое присутствие в этом священном пространстве. Проведи меня сквозь тени, даруй мне свое зрение, В темноте этого новолуния будь моим путеводным светом . Поместите небольшое блюдо с землей в центр треугольника из свечей. Это символизирует заземляющую энергию земли и потенциал для роста и проявления. Держите в руке кусочек черного обсидиана или гематита, ощущая его защитную и преобразующую энергию. Закройте глаза и соединитесь с энергией новолуния, временем посвящения и новых возможностей. Сформулируйте свое намерение относительно ритуала, будь то постановка новых целей, проявление желаний или стремление к ясности. Говорите от всего сердца, выражая свои намерения и устремления. Вы можете использовать следующее или адаптировать его своими словами: Геката, богиня возрождения скрытой Луны, я стою перед вами, готовая изменить свою ценность. В этом священном пространстве я чту твою древнюю мощь, Веди меня в этом путешествии новолуния, ярко сияя. Найдите минутку, чтобы поразмышлять о тех сферах вашей жизни, где вы хотели бы посеять семена намерения. Запишите их на листе бумаги, представляя их как семена, готовые к выращиванию. Возьмите бумагу в руку и подойдите к центральному блюду с землей. Визуализируйте землю как плодородную почву, готовую принять и питать ваши намерения. Закопайте бумагу в землю, символизируя посев семян вашего намерения. Взгляните на блюдо с землей и озвучьте свои намерения вслух. Представьте, как ваши желания пускают корни и растут, поддерживаемые мудростью и преобразующей силой Гекаты. Положите подношение на алтарь, выражая свою благодарность и уважение к руководству Гекаты. Это могут быть травы, кристаллы или небольшое блюдо с едой, которое резонирует с вами. Проведите некоторое время в тихой медитации, открываясь для получения любых сообщений, озарений или указаний Гекаты. Будьте восприимчивы к любым знакам или символам, которые могут прийти к вам. Когда почувствуете, что готовы, погасите свечи одну за другой, поблагодарив Гекату за ее присутствие и руководство. При желании вы можете оставить черную ткань и алтарь на время фазы новолуния. Завершите ритуал с благодарностью и чувством посвящения, зная, что энергия Гекаты и преобразующая сила будут продолжать направлять вас, когда вы проявите свои намерения и примете новые начинания."
 },
 "2": {
 "description": "На второй день мы можем видеть тоненький полумесяц Луны. Это означает, что намеченные планы начинают приобретать реальные очертания и необходимо добиваться изменений и принимать решения, чтобы все развивалось правильным образом. 2-й лунный день - отличная отправная точка для реализации планов. День благоприятен для переезда или путешествий. Сегодняшние слова и действия заложат основу для последующих событий. Самоконтроль абсолютно необходим: ссора может перерасти в судебный процесс, ставящий под угрозу ваши планы. Благоприятный период для обсуждения новых идей. Если вы будете путешествовать больше, чем обычно, это внесет немного волнения в вашу жизнь. Возможно, вы ненормально общительны и стремитесь к более активному участию в общественной жизни, посещаете интересные места или проводите много времени за телефонными разговорами. Постарайтесь не говорить о прошлом, потому что движение вперед важнее. Постарайтесь воспользоваться тем, что вещи приобретают свою окончательную форму.",
 "business": "2-й лунный день нацелен на поиск финансовой поддержки, будь то привлечение спонсоров или использование сбережений. Этот период идеален для заключения выгодных сделок, подписания контрактов и договоров, а также для осуществления мероприятий, способствующих успешной реализации бизнес-плана. На пути к достижению желаемого результата необходимо сделать уверенный шаг вперед, но не слишком агрессивно. После этого шага рекомендуется сделать небольшую паузу. Это идеальное время для внедрения новой политики компании и проведения внутренних организационных мероприятий, которые повысят эффективность работы. 2-й лунный день благоприятен для найма новых сотрудников, так как они имеют все возможности гармонично вливаться в уже сложившийся коллектив. Как говорится, начальникам \"приходится по вкусу\" такой ход событий. Человек, принятый на работу во вторые лунные сутки, часто приносит в коллектив свежие идеи и помогает повысить уровень работы. Для профессионалов в сфере бизнеса особенно полезно проявить благотворительность во время этого лунного периода, выступить в роли мецената или спонсора, например, на культурном вечере или художественной выставке. Во время 2-го лунного дня особенно действует закон: \"Чем больше даете, тем больше получаете\".",
 "relations": "2-е лунные сутки прекрасно подходят для заключения брака. Семья, созданная в этот день, будет крепкой, дружной и сплоченной, а супруги всегда будут готовы идти навстречу друг другу. 2-й лунный день особенно подходит для молодых пар, стремящихся вести активный образ жизни с приключениями, такими как походы на байдарках и путешествия по всему миру. Также он подходит для тех, кто хочет наполнить свою супружескую жизнь приятными событиями и приключениями.",
 "intersection": "Не предавайтесь обжорству, так как все лишние и пустые калории, которые вы съедаете, окажут негативное влияние на ваше здоровье. Обратите внимание на свои зубы и небо - 2-й день делает вашу ротовую полость уязвимой. Если вы подумывали о том, чтобы сесть на диету, 2-й день - идеальное время для начала. Чтобы разумно выбирать свой рацион питания, постарайтесь продумать каждое блюдо в своем повседневном меню и прислушаться к тому, что подсказывает вам ваше тело. Удалите все, что вызывает негативные ассоциации. Любое недомогание, которое начинается на 2-й день, может потребовать особого ухода, но продлится недолго. Физические упражнения помогут взбодрить ваше тело и подготовить его к принятию и сохранению энергии растущей Луны.",
 "wedding": "На некоторое время сузьте круг своего общения, чтобы избежать ссор. Выяснять отношения – особенно с начальством – не очень хорошая идея. Боритесь с жадностью с помощью щедрости (подарки, пожертвования и т.д.) Любая сумма, которую вы пожертвуете, вернется к вам в течение месяца, как и любой добрый поступок.",
 "health": "В данном периоде следует относиться к сновидениям как к направляющим сигналам для действий. Изображения снов будут указывать путь, который нужно выбрать для выполнения конкретной кармической задачи, особенно если перед вами на самом деле стоит некое препятствие, и станут \"ключом\" к разрешению этой ситуации. Однако следует быть внимательным при толковании сновидений и не путать желаемое с реальным. В работе с сновидениями главное - быть честным по отношению к себе самому, не приукрашивать сны, а воспринимать их образы такими, какими они появляются. Человеческое подсознание не обманывает, но разум способен искажать всё в интересах \"эго\". Если же вы сомневаетесь в способности правильно истолковать свои сны, то лучше обратиться к специалисту, к тем, кто поможет разобраться с появившимися образами и их профессионально интерпретировать, чтобы получить рекомендации и глубинный анализ. В этом лунном периоде не стоит самостоятельно заниматься толкованием сновидений. В определенном смысле можно утверждать, что все последующие сновидения лунного месяца будут дополнениями и пояснениями к сну, увидевшемуся в этот период, их значение очень важно.",
 "sex": "Если вы решили зачать ребенка во 2-й лунный день, то знайте – этот день идеально подходит для зачатия, особенно для девочек. Детей, зачатых в этот лунный день, ожидает жизнь – полная чаша, исполнение желаний, им покровительствует госпожа Удача.",
 "dreams": "Построение ментальной модели нового месяца 2-й лунный день - день материализации грез. Зажгите свечу, посмотрите на свечу над огнем и представьте осуществление своей мечты. Как только мы дошли до осознания, ну, например, того, что либо вы покупаете сами, вы должны начать видеть все в деталях в своем воображении. В момент воплощения окружите эту каринку каймой синего цвета. Не зря в народе есть поговорка “На блюдечке с голубой каемочкой”. С этого момента, как начнет выкристаллизовываться мечта, и она материализуется. Во 2-й лунный день необходимо подкрепить то, что было задумано в 1-й лунный день, своей щедростью. Прежде чем что-то получить, нужно чем-то пожертвовать. Например, можно использовать ритуал жертвы природе, вернется сторицей. В воду лучше всего опускать естественные ручьи-речушки или колодец, чтобы бросать монеты. Или вы можете бросить бумажные деньги в воду. Это материальная жертва, поэтому произойдет материализация."
 },
 "3": {
 "description": "3-й лунный день полон энергии; борьба за ваши устремления вот-вот начнется. Будьте агрессивны и решительны. Если вы не сможете использовать часть энергии, она испортится и повлияет на ваше самочувствие. Все, что вы делаете, скажется на предстоящих 20 с лишним днях, поэтому вам лучше убедиться, что все ваши действия хороши."
 },
 "4": {
 "description": "4-й лунный день дает вам шанс сделать выбор между добром и злом. Также неплохо поискать пропавших людей или информацию, изучить свое генеалогическое древо или устроить воссоединение семьи. Проводите время на открытом воздухе, но не нарушайте хрупкое равновесие природы – не пилите деревья и т.д.",
 "business": "Бизнесменам четвертые лунные сутки дают шанс внимательно проанализировать начатые во второй и третий лунные дни финансовые дела, выявить, где есть слабые места и устранить их. Очень удачное время для сбора, накопления и обработки новой информации. Например, хорошо просмотреть журналы или рекламные проспекты и отметить, может быть, где-то есть какой-либо аппарат, способный облегчить ваш труд или увеличить его эффективность на несколько порядков. 4 лунный день - это время рационализации вашего бизнеса и предприятия. Лучше сделать все в этот лунный день, чтобы повысить КПД вашего бизнеса, чем потом долгое время плестись в хвосте конкурентов. В эти лунные сутки нельзя жалеть ни времени, ни денег на увеличение производительности своего предприятия. Тибетские астрологические школы считают, что четвертый лунный день очень хорош для проведения торговых операций.",
 "relations": "4-й день прекрасно подходит для свадьбы, но лишает семейную жизнь теплой атмосферы дружбы. Угостите свою возлюбленную романтическим ужином, но постарайтесь устроить его дома. Проводите время со своими близкими, расточайте любовь и заботу; вы даже можете помириться после давней ссоры с близким человеком. 4-й день - благоприятный день для зачатия.",
 "intersection": "Ребенок, зачатый в четвертый день лунного цикла, станет отличным семьянином и благодарным ребенком, если его характер не испортится.",
 "wedding": "Четвертые лунные сутки - не самое удачное время для оформления семейных отношений. В этот период лучше воздержаться от заключения браков, в противном случае семейная пара будет все время пребывать в двойственном состоянии - супруги так никогда и не смогут найти компромисса, удовлетворяющего их обоих, они будут постоянно ссориться и находиться в разладе друг с другом. Возможно даже, что партнеры в таком браке будут часто друг другу изменять, а их семейное счастье будет все время находиться на грани краха. В эти лунные сутки влюбленным лучше еще раз взвесить все \"за\" и \"против\" своего союза.",
 "health": "Упражнения умеренной интенсивности пойдут на пользу вашему здоровью. 4-й день считается пассивным, поэтому дайте себе немного поблажек. Однако вам не следует переедать, употреблять алкоголь или курить. У вас может возникнуть острое обострение хронического заболевания, которое, поскольку это день семьи, может оказаться наследственным. Примите немедленные меры, так как нерешительность может привести к неприятным последствиям. Тщательно ухаживайте за своей шеей и горлом, поскольку сегодня они особенно уязвимы. Если у вас болит шея, это означает, что вы делаете что-то, что нарушает правила 4-го дня. Поразмышляйте над действиями, которые вы предприняли сегодня, чтобы обнаружить ошибки и исправить их, если это еще возможно. О, и не стригите волосы.",
 "sex": "Нужно быть очень внимательными с интимными связями. Тем, кто не состоит в браке, важно не допускать в этот период половых отношении \"не с тем\" или \"не с той\" и уж тем паче \"не с теми\". Тем же, кто связан узами Гименея, рекомендуется заниматься \"облегченными\" формами секса, например, ограничиться оральным сексом или петингом. Некоторые целители предупреждают о том, что в этот лунный период высока вероятность подцепить какую-либо хворь, а христианские мистики вообще советуют на этот период воздержаться от секса.",
 "dreams": "Образы сновидений четвертого лунного дня, как правило, указывают на возможность искушения, то есть во сне символически проигрывается ситуация возможного \"грехопадения\". Правильно истолковывая сны данного периода, вы можете достаточно однозначно определить те места в своей жизни, в которых более всего вероятен шанс \"проколоться\". Только помните, что речь, в первую очередь, идет о вашем внутреннем духовном мире, а не о социуме, с его материальными потребностями. В двух словах, сны четвертых лунных суток покажут вам, с какой стороны Древа Познания Добра и Зла вы находитесь.",
 "esoteric": "Как утверждает христианская эзотерическая традиция, именно в четвертый лунный день Ева и Адам вкусили плод с Древа Познания и познали Добро и Зло. Многие мистические школы и традиции в силу того, что в этот период открывается доступ к сакральным информационным потокам, считают это время наиболее подходящим для передачи тайного знания, углубления мистического опыта, получения каких-либо особых наставлений и указаний от своего учителя, гуру или духовного руководителя. Шаманские традиции рекомендуют в четвертые лунные сутки активно заняться практиками, связанными с использованием растений и деревьев. С ними в этом плане также \"солидарны\" и друиды.",
 "ritual": "Ритуал исцеления с помощью лунной энергии Зажгите белую или серебряную свечу, символизирующую растущую Луну, и сделайте несколько глубоких вдохов, позволяя ее мягкому свечению заполнить пространство. Встаньте перед алтарем лицом к свече и призовите Гекату, произнеся или пропев следующие слова: Геката, богиня исцеления и света, я призываю тебя присутствовать здесь сегодня вечером. Мы настраиваемся на энергию растущей Луны; даруй нам исцеление, нежное и божественное Найдите минутку, чтобы представить, как мягкий свет свечи становится ярче, наполняя комнату и окутывая вас своим целебным сиянием. Возьмите лист бумаги и ручку и запишите все сферы вашей жизни или аспекты вашего существа, которые нуждаются в исцелении. Это может быть физическое, эмоциональное или духовное исцеление. Будьте конкретны и ясны в своих намерениях. Возьмите бумагу в руки, закройте глаза и представьте, что вас окружает целительная энергия Гекаты. Почувствуйте ее присутствие и визуализируйте, как ее нежный свет проникает в области, которые нуждаются в исцелении, принося комфорт и восстановление. Когда почувствуете, что готовы, положите бумагу в маленькую чашу с водой, символизирующую очищающую силу исцеления. Найдите минутку, чтобы выразить свою благодарность Гекате за ее руководство и помощь в этом процессе исцеления. Вы можете выразить свою благодарность вслух или про себя. Позвольте свече гореть некоторое время, наслаждаясь ее успокаивающим сиянием и вызванной вами энергией. Вы можете медитировать или просто спокойно посидеть, сосредоточившись на своих намерениях исцеления. Как только почувствуете, что закончили, погасите свечу, символизируя окончание ритуала. Еще раз поблагодарите Гекату за ее присутствие и целительную энергию."
 },
 "5": {
 "description": "Единорог призывает вас стоять на своем, защищать тех, с кем обошлись несправедливо, и дать выход своим чувствам. Если вы вступаете в спор с намерением доказать свою правоту, будьте уверены, что выиграете его. Это хороший день, чтобы завершить старые текущие дела и начать составлять план на будущее. Не бойтесь показывать свои чувства; будьте осторожны, чтобы ничего не потерять в 5-й день, так как вы никогда больше не увидите того, что потеряете в 5-й день. Сделайте свой день приятным, совершив поездку за город или проведя тихий вечер, погруженный в собственные мысли.",
 "business": "Людям, которые занимаются Бизнесом, в пятые лунные сутки рекомендуется провести внутри своей компании какие-либо кардинальные изменения, например, изменить концепцию своего Бизнеса, поменять офис и так далее. Все дела, направленные на улучшение и трансформацию, в этот период будут особенно удачны. Пятый лунный день также хорош для того, чтобы сделать ремонт, обновить аппаратуру, например, апгрейдить (обновить) компьютер, изменить стиль руководства и общий подход к материально-экономической базе всего Бизнеса. Не бойтесь предпринимать какие-то новые попытки, но помните: это не день открывания новых горизонтов за счет прорыва вперед, а день более глубокого проникновения в уже сложившиеся ситуации и обстоятельства за счет трансформации своего сознания и изменения методов ведения дел.",
 "relations": "Стоять на своем - это хорошо, но лучше относиться к своим родственникам с уважением. Контролируйте свой гнев, чтобы спокойно провести день со своей семьей. Не назначайте свою свадьбу на 5-й день, если только вы не готовы к постоянным переменам и не хотите провести свою семейную жизнь, переезжая с одного места на другое.",
 "intersection": "Желающие заключить Брак в пятые лунные сутки должны быть готовы к тому, что их отношения будут постоянно подвержены различным изменениям, а семейная жизнь будет полна бурных изменений как материального плана (постоянная смена жилья, работы, вариантов ведения хозяйства и так далее), так и духовных (открытие новых горизонтов, постижения своей истинной сущности, постоянный поиск новых путей и тому подобное). Заключать Брак в пятые лунные сутки могут и те, кто предпочитает много путешествовать и кого совершенно не привлекает оседлая жизнь на одном месте, кого влекут приключения и дальние страны.",
 "wedding": "Тревожные сны могут быть симптомом надвигающейся болезни. В других отношениях 5-й день полезен для вашего здоровья. Ваш организм сжигает каждую съеденную калорию, поэтому позвольте себе побаловать себя всем, что по душе. Если вы чувствуете изжогу и тошноту, это означает, что вы совершили ошибку и Луна сегодня не благоволит вам. Стрижка волос в 5-й день сулит неожиданный доход.",
 "health": "Секс пятого лунного дня нужно рассматривать как некий целительный, даже алхимический процесс. Скопившиеся напряжение, стрессы болезненные симптомы он трансформирует в чистую энергию радости и любви. Поэтому выбирать сексуальные позиции следует максимально простые и удобные для обоих партнеров. От экстравагантных телосплетений и акробатических трюков лучше воздержаться, так как в энергетической структуре человека происходят очень важные изменения, и мешать им не стоит. Секс пятых лунных суток должен расслаблять и успокаивать. В нем должно быть, как говорят музыканты, \"меньше нот, но больше музыки\".",
 "sex": "Сновидения в этот период символически показывают человеку процессы его внутренних изменений. При внимательном рассмотрении образов сновидений можно обнаружить те внутренние блоки, которые мешают прохождению трансформационных энергий, то есть те преграды, которые превращают вашу жизнь в хождение по кругу, в череду одних и тех же событий.",
 "dreams": "В некоторых христианских мистических сектах в пятый лунный день проводят крещение, так как любое посвящение в ту или иную традицию есть акт изменения личности посвящаемого. А поскольку пятые лунные сутки уже сами по себе изменяют человека, то они идеально подходят для обряда крещения, то есть посвящения в христианскую традицию. В данный период очень хорошо выполнять упражнения, связанные с работой с несколькими видами энергий. Например, это идеальное время для разучивания цигунической техники \"Слияния пяти стихий\", \"Алмазный цигун\" и так далее. Многие целители предпочитают в пятый лунный день проводить сеансы глобального исцеления. Например, практикующие Рейки могут в это время на очень глубоком уровне изменять как энергетическое тело пациента, так и его сознание. Помогая энергией Рейки прохождению трансформационных процессов, можно добиться весьма существенного, кардинального изменения человеческой личности, так как в пятые лунные сутки энергетическая структура человека открыта и особенно поддается изменениям.",
 "esoteric": "Магический ритуал для начала новых романтических отношений Зажгите три красные свечи. Наполните горшок землей и посейте в него семена (по вашему выбору). Положите в горшок кусочек розового кварца. Как и любой лунный магический ритуал, ритуал для начала новых романтических отношений включает в себя запись того, чего вы хотите в этих новых отношениях. Вы можете быть очень конкретны в названиях и атрибутах. На обратной стороне листа запишите качества, которыми вы хотели бы наделить этого человека. Положите этот лист в красный конверт. Положите этот конверт под подушку и спите на нем до тех пор, пока посеянные вами семена не превратятся в растения и не будут готовы к высадке снаружи. Теперь сожги красный конверт и закопай пепел вместе с растением. Думай о своих желаниях каждый раз, когда проходишь мимо растения."
 },
 "6": {
 "description": "6-й лунный день - самый удачливый день первой четверти, если вы будете держаться подальше от динамичных или хлопотливых занятий. Делайте все, что нравится вам и Вселенной, и вы получите положительный результат. Луна в целом не благоволит нарушителям закона, поэтому уровень раскрываемости преступлений резко возрастет в 6-й день. В 6-й день лунного цикла древние люди читали по облакам, чтобы предсказать будущее. Легкие белые облака - хороший знак; если небо чистое или затянуто тучами, это означает, что природная гармония нарушена. Каждый запах и каждый звук сегодня символичны; звон колокольчика сулит удачу. Сохраняйте спокойствие и собранность; принимайте вещи такими, какие они есть. Вы можете ожидать большого притока информации, поэтому постарайтесь фильтровать ее с умом.",
 "business": "В сфере Бизнес в этот лунный период стоит проявить некоторую долю пассивности. Очень опасно перенапрягаться, задерживаться на работе. Это только повредит и вашему здоровью, и вашему бизнесу. Нежелательно в шестые лунные сутки \"давить\" на происходящие в финансовой сфере события, наоборот, лучше несколько притормозить их, заморозить. Следует понять, что шестые лунные сутки - это спокойное, прозрачное горное озеро, и если взбаламутить его воды, то последствия окажутся весьма печальными: из-за водной ряби вы не заметите того, что предназначено лично для вас, как говорил Карлос Кастанеда: \"Вы пропустите свой кубический сантиметр удачи\". Оставайтесь по возможности максимально спокойным. Идеальным решением в 6 лунный день будет отдохнуть и поразмышлять над происходящим, попытаться, проанализировав сложившиеся обстоятельства, заглянуть в будущее. А так как в шестые лунные сутки у всех людей открываются способности к предвидению, то из этого можно почерпнуть много полезного. Если в шестые лунные сутки вам придется вести финансовые операции, то учитывайте, что в этот период нежелательно что-либо продавать, лучше приобретать. Считается, что продажа сегодня ведет к значительным убыткам, деньги, как говорится, \"уплывут\" и вы можете оказаться на самом \"дне\", то есть обанкротиться. Нежелательно сейчас и отдавать долги, возвращать залоги.",
 "relations": "В шестые лунные сутки рекомендуется заключать Брак тем, кто мечтает о спокойной, размеренной, тихой и несуетной семейной жизни, не очень любит шумные компании и предпочитает романтике дальних странствий покой уютного гнездышка. Многие астрологические школы сходятся на том, что начатая в этот день семейная жизнь может помочь паре обрести мудрость и сохранить любовь на долгие десятилетия. Браки, заключенные в шестой лунный день, как правило, отличаются стабильностью, покоем, супруги в таких семьях обычно уступчивы и терпимы к недостаткам друг друга. Браки длятся долго и редко заканчиваются разводами. Жизнь семей, созданных в этот период, подобна реке - она плавна, спокойна и размерена, проходит без особых стрессов, но и без приключений и неожиданных сюрпризов.",
 "intersection": "Побалуйте себя праздничным ужином; выпейте бокал-другой вина, но будьте осторожны с холодными напитками или десертами. Вам также не следует курить, так как ваши бронхи и верхушки легких сегодня очень уязвимы. Кроме того, курение загрязняет воздух, тем самым нарушая равновесие в природе. Сделайте массаж с эфирными маслами или для лица. Вы можете подстричься, но постарайтесь избегать удаления зубов. Возрастает риск простудиться. Если у вас болит горло или появляется кашель, это означает, что вы не нашли должного применения своей энергии. Однако 6-й день обещает быстрое выздоровление от любой болезни, которая начнется сегодня.",
 "wedding": "В шестой лунный день сексуальные отношения должны быть спокойными, трепетными и нежными. Если хотя бы один из партнеров раздражен или чувствует мышечное напряжение, то от секса лучше вообще отказаться, ибо он не сможет вас исцелить, как, например, в предыдущий лунный день, а наоборот, только вызовет внутренний дискомфорт. Обязательно в этот период воздержитесь от экстремальных поз и сексуальных техник, требующих активных действий. Шестой лунный день - время \"классического\" секса с традиционными позами. Пусть лучше будет мало собственно секса, но больше нежности, поцелуев, теплых слов и ласк. Если вы чувствуете себя уставшими, а желание близости все-таки есть, то идеальным вариантом в таком случае будет просто взаимный эротический массаж, можно даже с элементами петинга. Кроме того, шестой лунный день хорош для занятия сексом пожилым людям, с ослабленным Здоровьем.",
 "health": "О сновидениях шестого лунного дня говорят - \"сон в руку\". Все, что вам приснится в этот период, даже, казалось бы, самые абстрактные или бессмысленные образы, следует рассматривать как прямое предсказание или откровение, ниспосланное свыше. Самое главное - образы сновидений шестых лунных суток правильно интерпретировать. Но не пытайтесь слишком однозначно толковать символы своих снов, больше прислушивайтесь не к разуму, а к тому ощущению, которое осталось у вас после сна. Если в этот лунный период перед сном задать Высшим Силам какой -либо вопрос, то вам обязательно явятся символические ответы. Но помните, вопрос должен быть конкретным и нерасплывчатым, подразумевающим точный ответ, а во-вторых, по пробуждении, обязательно запишите сон, ибо пророческие Сновидения очень быстро забываются, а забытое человек подсознательно заменяет придуманным или желанным, что, естественно, уводит его далеко от истины.",
 "sex": "Это время идеально подходит для выполнения магических ритуалов, в особенности, связанных с активным использованием магический свойств растений. Некоторые восточные астрологические традиции в шестой лунный день выполняли ритуалы, направленные на достижение бессмертия или продления жизни. Практически все магические школы сходятся на том, что в этот период открывается канал непосредственной связи с Высшими Силами Космоса. Человек получает возможность воспринимать тонкие потоки космической энергии, информацию из других измерений. По этой причине считается, что шестые лунные сутки - время получения откровений, а также наставлений от духовных руководителей из других планов бытия. В отдельных духовных школах было принято в шестой лунный день отправляться к учителю за особыми наставлениями, для получения специального руководства в духовной практике. В ведьмовской традиции в этот лунный день изготовлялись особые Магические экстракты, а друидическая школа совершала таинственную церемонию срезания ветки омелы.",
 "dreams": "Лунный ритуал на удачу в любви Если вы созрели для серьезных отношений, хотите создать семью и встретить на своем пути любимого человека, то постарайтесь не упустить этот момент. Сядьте в спокойной обстановке, зажгите свечу, закройте глаза и представьте, чего бы вы хотели, каким вы видите своего мужчину, каких отношений вы бы хотели, т.е.. В деталях с помощью своего воображения попытайтесь представить свою будущую жизнь. Но помните, что всего должно быть в меру. Представьте, обдумайте это и отпустите. Не зацикливайтесь на мечте, иначе наяву ничего не произойдет. Сны должны быть чистыми, без насилия. В воображении не должно быть какого-то конкретного мужчины. Вы можете представить все до мельчайших деталей, цвет глаз, волос, рост, положение, состояние, но не более того. Вы можете все записать или даже нарисовать. Главное - создать сильный мыслеобраз. Но мыслеобраз ясный, конкретный, четкий. Не забудьте представить этого мужчину рядом с вами. В 6-й лунный день мысленно настройтесь на человека, который вам симпатичен, постарайтесь понять его, проникнуться его мыслями и чувствами. В этот день обостряется интуиция, и вы можете совершенно определенно почувствовать, каковы перспективы ваших отношений и как вам нужно вести себя, чтобы мечты наилучшим образом осуществились. Возможно, ваша интуиция подсказывает вам, что нужно терпеливо ждать, и отношения в конечном итоге будут развиваться естественным образом; возможно, вы хотите сделать первый шаг. В этот день есть шанс выбрать единственно правильный способ поведения. Тогда действуйте в соответствии со своей интуицией. Но не переусердствуйте. Никаких лобовых атак. Помните: когда мы встречаем действительно “своего” человека, благоприятная ситуация для установления отношений с ним складывается сама собой. Задача состоит в том, чтобы не упустить эту ситуацию, вовремя увидеть дверь, которая открывается перед нами. Если дверь плотно закрыта и приходится пробивать ее головой, то следует знать: цель выбрана неправильно, и все попытки ее достижения лучше прекратить – они заведомо обречены на провал. Со “своим” мужчиной все получается легко – запомните это правило. Важно не упустить момент, когда вам осталось сделать один-единственный шаг навстречу."
 },
 "7": {
 "description": "7-й лунный день наделяет ваше тело достаточным количеством энергии для динамичных действий. Слова – молитвы и мантры - обладают огромной силой; все, что вы говорите, может материализоваться. Сплетни и ложь могут вызвать болезни. Не делайте ничего, что нарушает порядок вещей, сохраняйте самообладание. Совершите давно запланированную покупку.",
 "business": "Так как седьмые лунные сутки связаны с магией слова, то лучше всего посвятить их проведению переговоров, убеждению партнеров и инвесторов, установлению новых личных связей, собеседованию, агитационным и рекламным кампаниям, конференциям и подобным мероприятиям, где основой является высказанное вслух слово. Например, если вам нужно убедить кого-нибудь стать вашим спонсором, то сделайте это в седьмой лунный день. Только помните, перебранка в этот период приведет к очень серьезным последствиям - разрыву деловых отношений или к более мрачным результатам. Также чревато бедами в седьмые лунные сутки и высказывание вслух опасений или сомнений. Все они, как правило, сбываются. Лучше оставайтесь спокойными, ведите финансовые дела с достоинством и ничего не бойтесь. Начальникам в 7 лунный день рекомендуется высказывать своим подчиненным устные благодарности и комплименты. Это поможет установить более дружественные отношения в коллективе, а следовательно и повысить производительность. Подчиненные же в седьмой лунный день могут обращаться к начальникам с различными просьбами. Только речь ваша должна быть хорошо продумана и спланирована, ибо вы имеете все шансы как добиться успеха, так и потерпеть крах из-за необдуманного слова. Тем, кто связан с миром Бизнеса, весьма полезно сейчас всячески помогать, спонсировать и поддерживать людей творчества - писателей, поэтов, певцов и артистов. Подобные акты меценатства обязательно себя окупят и принесут со временем немалые выгоды.",
 "relations": "Вы найдете радость в общении, поскольку 7-й день дает вам возможность вникнуть в тонкости человеческого взаимодействия и установить связь с человеком, к которому вы были слишком застенчивы или боялись приблизиться. Общение с вашим начальством также будет эффективным; все накопившиеся проблемы будут решены. Если вы начальник, не скупитесь на похвалы своим сотрудникам, поскольку добрые слова сегодня имеют огромную силу. Однако вам не следует льстить, хитрить или вступать в конфликты – слова могут сильно ранить. Владейте своими эмоциями; не поддавайтесь ничьей. 7-й день подходит для свадьбы, но только для творческих людей или для тех, кто уверен в своих отношениях – он обещает брак, полный взаимопонимания и теплоты, который, однако, может быть достаточно хрупким, чтобы любая ссора привела к разводу.",
 "intersection": "Седьмые лунные сутки - идеальное время для заключения Брака творческим людям, в частности, писателям, поэтам, певцам, актерам и так далее. Брак, заключенный в этот период, будет отличаться высоким уровнем взаимопонимания между супругами и всеми членами семьи. Основой подобного союза станет полноценное общение. Но при этом следует помнить, что для них ссора или словесная перебранка, подкрепленная сильными негативными эмоциями, может окончиться разводом и долгим периодом постоянных взаимных обид. Если же новую семью создадут творческие люди, то супруги будут помогать друг другу в творчестве, жить едиными идеалами и стремлениями, что, естественно, сделает семью сплоченной и дружной. Творческое вдохновение в таком союзе станет постоянным гостем. Седьмой лунный день также подходит для создания семьи учителям и психологам.",
 "wedding": "Каждое ваше действие обязательно увенчается успехом. Вы можете весь день оставаться расслабленным или заняться домашними делами. Ваше тело сильное, поэтому вы можете позаниматься в тренажерном зале или выполнять любые физические упражнения. Составьте собственное меню на день: оно одинаково благоприятно как для очищения, так и для застолья. Легкие - ваш самый уязвимый орган на сегодняшний день, но любое заболевание, выявленное в 7-й день, поддается легкому лечению. Возможна операция; напротив, не рекомендуется стричь волосы или удалять зубы.",
 "health": "Секс в седьмые лунные сутки по возможности должен быть неспешным, с продолжительной любовной прелюдией, различными любовными играми, обилием ласковых слов, необычных комплиментов и чтением стихов (естественно, о любви). Весьма приветствуется в этот период совместное чтение эротической литературы, но именно эротической, а не порнографической. Главное - больше слов о любви, не скупитесь на взаимные комплименты. Помните, что в седьмой лунный день все слова со временем воплощаются в реальность, и если вы скажете своему мужу, жене, любовнику или любовнице, что они обворожительны, сексуальны, то такими они и будут. Луна призывает вас к романтическому, страстному сексу, поэтому не стоит ей отказывать!",
 "sex": "Самое пристальное внимание следует обратить на слова, которые вы слышите в сновидениях - именно в них заключается адресованное вам послание. Тот, кто сможет правильно истолковать смысл слов, услышанных во сне, откроет для себя много полезного, ибо в них находит отражение подсознание, которое в седьмой лунный день выражает себя во сне посредством слов. Слова, произнесенные во сне, желательно по пробуждении записать, а в следующий седьмой лунный день сравнить с тем, что вы услышите вновь. Вас ждет потрясающее открытие. Если во сне вы увидите какой-либо образ, являющийся для вас знаковым, то есть олицетворяющим высший авторитет, высочайшую мудрость и так далее, то все, что будет произнесено, является для вас прямым откровением. Например, если верующий человек в этот период во сне увидит Иисуса Христа, Божью Матерь или Иоанна Богослова, то все сказанное следует принять к сведению.",
 "dreams": "В силу того, что все произносимое в это время вслух обретает большую силу, все эзотерические традиции советуют посвятить седьмой лунный день молитвенным практикам, чтению священных текстов, произнесению мантр, распеванию зикра, рецитации дхарани или выполнению других духовных упражнений, работе со словом. Нередко мистики советуют седьмые лунные сутки провести в строгом молчании. Это способствует более глубокому познанию своей истинной природы. Некоторые же эзотерические школы предлагают своим адептам на целый лунный месяц давать обеты молчания, сочетающиеся с чтением безмолвных молитв или других религиозных текстов. Считается, что это также способствует обретению сверхспособностей. Тибетские астрологи утверждают, что в этот период хорошо начинать паломничества, которые, конечно же, предваряются произнесением священного слова.",
 "esoteric": "Денежное заклинание – ритуал воскового полумесяца Восковая эпиляция полумесяцем начинается через 3 дня после новолуния. Это символ викканской богини изобилия. Выполнение магического ритуала во время этой фазы поможет в материальной выгоде. Вот простой ритуал, который вы можете выполнить с несколькими ингредиентами. Вам потребуется: 1 зеленая свеча, мятная эссенция, порошок корицы, 5 монет и 5 купюр Установите круг и расположите в центре монеты и купюры, разложенные вокруг вас по кругу. Зажгите свечу и благовония в круге. Сделайте заявление о намерениях и сосредоточьтесь на всех деталях. Когда вы полностью сосредоточитесь, посыпьте каждую монету и купюру щепоткой корицы. Повторите следующее заклинание 5 раз: У меня есть все деньги, которые мне могут понадобиться, я действительно процветаю. Соберите все деньги, движущиеся по кругу по часовой стрелке, положите их в свой кошелек и дайте свече полностью догореть. Потратьте эти деньги в ближайшие дни, и лунная энергия потечет своим чередом."
 },
 "8": {
 "description": "8-й лунный день дает шанс начать все с чистого листа, отпустить все печали прошлого. Сегодняшние сны раскрывают цель жизни. Это динамичный день; он приветствует любые перемены, поэтому будьте готовы адаптироваться к обстоятельствам и изменить свои планы или поведение. Будьте добры к людям; старайтесь прощать и забывать; избегайте конфликтов. Это благоприятный день для совместной работы или проведения времени с друзьями, но неудачная дата для свадьбы. Активная и амбициозная пара, однако, может проигнорировать последнее замечание, но только в том случае, если они готовы к нескончаемым переменам и новым эмоциям.",
 "business": "В некотором смысле можно сказать, что восьмой лунный день - это \"второй шанс\": вы можете попробовать реализовать те проекты и задумки, которые раньше вам не удавались, или на которые не оставалось времени. Но чтобы старые проекты вновь удались, нужно попытать воплотить их в жизнь не старыми методами, а новыми. 8 лунный день - это время новых, нестереотипных решений. Тот, кто так и останется приверженце \"вчерашнего дня\", кто будет по-прежнему использовать в своем деле старые методики, обречен на вымирание как динозавр. Бизнес и работа - \"живая\", подвижная структура, постоянно меняющаяся, и в нем невозможно добиться даже малого успеха, если не меняться вместе с ним. Бизнесменам в восьмые лунные сутки также нужно быть осторожными с оценкой своих возможностей, так как от переизбытка энергии может показаться, что вы способны на многое, но это далеко не так. Резкий прилив сил временен, на следующий лунный день он пройдет, и то тогда вас ожидает разочарование. Будьте внимательны, не переоцените свои возможности. То, что вам кажется \"переполненным резервуаром сил\" на самом деле только скачок адреналина, вызванный трансформационным процессом, и не более того.",
 "relations": "Это день покаяния и очищения. Его символом является Пламя. Есть шанс сжечь, как в огне, свое прошлое – в том числе угнетающую безответную любовь. Восьмой лунный день - самый подходящий день для того, чтобы расстаться с ненужными отношениями, родственными связями, неразделенной любовью и заложить фундамент для новых отношений, новых дел, новой любви. Так что, если вы запланировали расставание – не тяните, не откладывайте больше. Этот день самый лучший.",
 "intersection": "Браки, заключенные в восьмой лунный день, бывают удачными только в том случае, если супругипостоянно ищут что-то новое, все время открыты навстречу изменениям и часто путешествуют. Для всех остальных семья, созданная в это время, станет местом постоянного возникновения конфликтов и долгих периодов финансовой нестабильности.",
 "wedding": "Заболевание, которое проявляется сегодня, может быть очень опасным; обязательно примите профилактические меры. Печень, желудок и периферическая нервная система - ваши наиболее уязвимые органы на 8-й день. Вам не разрешается употреблять алкоголь, курить или переедать. Однако вы можете очистить свой желудок и кишечник. Стрижка волос в 8-й день обеспечит вам более долгую жизнь.",
 "health": "В интимных отношениях в эти лунные сутки нужно соблюдать предельную осторожность. Лучше всего потратьте его на \"теорию\", то есть на чтение книг о сексуальных техниках. Даже если вы и будете чувствовать желание и силы его осуществить, все равно воздержитесь.",
 "sex": "Сновидения в восьмой лунный день указывают на неиспользованные возможности, на те вещи, которые вы когда-то не воплотили в жизнь, но которые все-таки стоит реализовать. Кроме того, сновидения приоткрывают человеку завесу подсознания, где находятся многие забытые проблемы, нерешенные задачи, от которых вы когда-то отвернулись, не желая с ними что-либо делать. Вам могло показаться, что таким образом все осталось позади, но это не так. Все, что было не развязано, развязать все равно придется, иначе вы будете обречены на вечное \"хождение по кругу\". Сновидения указывают на эти \"узелки\" и на то, каким образом их можно развязать. Также к образам сновидений восьмых лунных суток можно относиться и как к некоему \"барометру\", указывающему на состояние способности изменяться. Чем больше в сновидениях будет моментов трагических, связанных с попаданием в ловушки, капканы, тупиковые ситуации, замкнутые пространства, падений, тем больше вы \"закрыты\" неспособны изменяться. А это ведет к медленному умиранию вас как личности. И, наоборот, если во снах вы видите широкие пространства степи, поля, моря, небо, тем больше трансформационных процессов происходит с вами.",
 "dreams": "С точки зрения эзотерики, это очень важный период. Так, например в данный период в Тибете проводятся магические ритуалы по усмирению злых и гневных духов. \"Огонь\" восьмых лунных суток - \"огонь очищения\", ибо не очистившись от старого, человек не может обновится, принять новое. Вспомните, как сказано в Библии: \"Невозможно влить новое вино в старые меха\". Поэтому мистические школы рекомендуют в данный период проводить очистительные практики - как физические, так и энергетические. Восьмой лунный день - самое идеальное время для поклонения огню. Огонь - одно из самых древних божеств, которому поклонялся человек. По этой причине отдельные эзотерические традиции в это врем проводят ритуалы поклонения Огню, разжигая большие костры и совершая подношения.",
 "esoteric": "Лунный ритуал от безответной любви Необходимо заранее подготовить кусок пряжи или тонкую веревку, нитки. Утром примите душ или ванну, хорошо, если она будет с морской солью – это окажет дополнительный очищающий эффект. Выйдя из ванной, зажгите свечу, сядьте перед ней, расслабьтесь и представьте себя и Его стоящими друг напротив друга. Смотрите: вы связаны друг с другом множеством нитей, канатов и даже канатиков. Чем больше таких связок вы видите, тем сильнее и крепче зависимость. А теперь начните избавляться от этих нитей, сожгите их воображаемым огнем! Посмотрите, как вы освобождаетесь от уз, которые связывают ваши руки и ноги. Если веревки обвиваются вокруг вашего тела – вы можете встать и встряхнуться, как бы разматывая их. Смотрите: они падают на пол, и вы становитесь все более и более свободными. Затем мысленно подожгите упавшие на землю узы, позвольте им исчезнуть в очищающем пламени. Когда вы откроете глаза – сожгите в пламени свечи заранее подготовленный кусок пряжи или ниток, представляя, что это горящая веревка, которая лишила вас свободы и радости. Посмотри на огонь: твое прошлое сгорает, твоя потерянная любовь, она покидает тебя навсегда, открывая дверь в счастливое будущее. Возможно, эмоции, воспоминания захлестнут вас – не сдерживайтесь, плачьте, горюйте, вспоминайте, смейтесь – открыто проявляйте все чувства, которые будут переполнять вас. Затем смойте пепел проточной водой, и некоторое время смотрите на пламя свечи, чувствуя, как образовавшаяся в душе пустота наполняется светом, радостью, любовью – но не к своему бывшему возлюбленному, а к жизни, ко всей вселенной, к самому себе. В восьмой лунный день у вас есть шанс освободиться от боли неразделенной любви. После ритуала вы почувствуете себя намного лучше. Но если в вашей душе еще остались отголоски прошлых страданий, повторите еще раз на следующий восьмой лунный день."
 },
 "9": {
 "description": "9-й лунный день крайне неблагоприятен, опасен и мрачен. Любой знак, который посылает вам жизнь, может оказаться плохим предзнаменованием. Но не падайте духом; обуздайте свои амбиции, держите свои мысли и намерения чистыми, сохраняйте спокойствие любой ценой. Не бойтесь тревожных снов или кошмаров – утро прогонит их прочь.",
 "business": "Серьезные дела в этот день желательно отменить. Если намечено подписание контрактов или заключение договоров, по возможности перенесите их хотя бы на один день, иначе все может получиться не так, как задумывается. В самый последний момент сделка может сорваться или возникнут какие-то недоразумения. Девятые лунные сутки не самое удачное время для Бизнеса, поэтому лучше всего устроить себе отдых, отойти на время от дел и посвятить его своему внутреннему миру. В этот период высока также вероятность ограблений, по этой причине на всех складах следует усилить охрану и особенно тщательно следить за ценными ювелирными изделиями. В общении, на работе нужно быть сдержанным и терпимым к чужим недостаткам. Лучше воздержаться от любой критики и не делать никому замечаний, ибо люди сейчас очень нервны и чувствительны. Даже из-за какого-либо невинного, случайно брошенного слова может разразиться скандал или серьезный конфликт, который впоследствии очень сложно уладить. Старайтесь не проявлять агрессии. В этот период даже самые лучшие ваши побуждения могут быть превратно поняты. Если в девятый лунный день вам кто-то предложит \"выгодную\" сделку или заключение контракта откажитесь, наверняка вам \"под свинью\". Как уже говорилось выше, это период соблазнов и \"нечистых\" дел. Не принимайте участия ни в каких авантюрных мероприятия: начатые в девятый лунный день они, как правило, заканчиваются серьезными неприятностями, вплоть до тюремного заключения. По возможности в это время не выезжайте из дома и не посещайте никаких презентаций и увеселительных мероприятий. Многие астрологические школы утверждают, что данный период опасен покушениями на людей, владеющих большими суммами денег. Идеальным занятием для Бизнесмена в девятые лунные сутки будет его хобби. Например, если вы любите рисовать, посвятите все это время живописи. Вы получите долгожданный душевный отдых, восстановите силы и освежите голову.",
 "relations": "9-й день не принесет конфликтов или споров. Однако, если они появились, сделайте все возможное, чтобы сгладить их. Избегайте споров; не выясняйте отношения со своим партнером. Устройте романтический ужин, если вы уверены, что ваши отношения основаны на взаимопонимании. Само собой разумеется, что 9-й день - неблагоприятная дата для свадьбы, если только вы не стремитесь к браку, полному горечи и разочарований. Однако люди, которые очистили свою карму и уверены в своих намерениях, делают исключение.",
 "intersection": "9 лунный день не предназначен для свадьбы! Большинству пар лучше отказаться от заключения брака, иначе вас ждут разочарования, как в партнере, так и вообще в жизни. Если вы хотите сохранить свою любовь, не связывайте себя супружескими узами в девятые лунные сутки.9 лунный день - замечательный день для женитьбы только для тех, кто в достаточной мере очистил свою карму. Иначе можно просто попасть под влияние обстоятельств. Тем, кто легко подпадает под чужое влияние, от подобных шагов надо воздержаться.",
 "wedding": "Нельзя курить и употреблять алкоголь. Старайтесь не переедать. Вы можете исключить возможность пищевого отравления, очистив желудок и кишечник. Отличная идея позаниматься в тренажерном зале, сделать несколько упражнений для наращивания мышечной массы или сходить в сауну. Болезнь, которая начинается сегодня, может быть опасной, но не смертельной. Большинство проблем носят психологический характер, поскольку человек чувствует себя подавленным, обремененным проблемами и комплексами. Если у вас возникают мысли о самоубийстве, посетите психиатра. Обострение фобии или болезни сердца может указывать на то, что вы сбились с пути; постарайтесь выделить момент, в котором вы допустили ошибку. Это не день для прокрастинации; вам лучше съездить за город, а не валяться на диване.",
 "health": "В девятый лунный день от сексуальных отношений рекомендуется воздержаться. Женщинам стоит быть очень острожными, так очень высока вероятность быть изнасилованной, в силу того, что мужчины в это время весьма подвержены агрессии и необузданным сексуальным желаниям.",
 "sex": "Образы сновидений девятого лунного дня показывают человеку, какие конфликты существуют на уровне его подсознания, то есть указывают на внутренний скрытый конфликт и его характер. В снах этого периода обычно появляются образы, отсылающие к проблемам, глубоко скрытым в подсознании. Поэтому следует особенно тщательно изучать и толковать Сновидения девятого лунного дня. Все, что вам явится в сновидении, имеет отношение к вашей карме и все это требует незамедлительного решения. В это время нередки и ночные кошмары. Но все они при тщательном анализе интерпретируются как неразрешенные проблемы, имеющие эмоциональную природу.",
 "dreams": "Как правило, все эзотерические школы посвящают девятый лунный день исключительно процедурам и ритуалам по очистке кармы. Одним из вариантов избавления от кармических \"корней\" может стать посвящение в тайное учение, так как при инициации полностью стирается прошлое человека и его жизнь начинается заново, как говорится, с нуля. Недаром христианские мистики считают, что в этот лунный день Иисус Христос принял крещение.",
 "esoteric": "Ритуал - Сделай неизвестное известным Возьмите лист бумаги и запишите все свои чувства и мысли. Не соглашайтесь на компромиссы и признайте правду. Взгляните в лицо бессознательному и раскройте неизвестное. Сожгите бумагу и смойте пепел. Почувствуйте легкость облегчения."
 },
 "10": {
 "description": "10-й лунный день наполняет вас энергией, поэтому направьте ее на творчество и доброту. Кровные узы имеют значение сегодня; срабатывает ваша кармическая память. Не обращайте внимания на сегодняшние заботы – они кратковременны. Но все, что вы начнете сегодня (включая конфликты), глубоко укоренится в вашей жизни, поэтому вам лучше закруглить все острые углы.",
 "business": "Десятые лунные сутки - благоприятное время для семейного Бизнеса. Все предприятия, проекты и идеи, начатые в этот период всей семьей, просто \"обречены\" на удачу. Весьма рекомендуется посвятить это время укреплению традиций и престижа вашей организации, в особенности, если у нее уже действительно многолетняя история. Полезно раздавать небольшие премии, поощрительные награды и так далее. Все это станет своеобразной жертвой духу-хранителю вашей компании, который, умилостивленный таким образом позаботится о том, чтобы ваша организация глубже уходила корнями в Бизнес, чтобы она, подобно могучему дереву, поднималась все выше и выше, затмевая своими ветвями-филиалами остальные компании. Хорошо в десятый лунный день знакомиться с опытом своих предшественников, тех, чьим преемником вы себя считаете. Посоветуйтесь с теми, кто является для вас авторитетом - вы можете почерпнуть для себя массу нового и полезного. Помните, чем глубже и мощнее у дерева корни, тем оно устойчивее. Не поленитесь посвятить весь этот период укреплению своих финансовых корней.",
 "relations": "Общение будет эффективным; сотрудничество также принесет отличные результаты. Простите прошлые обиды; позвольте вашим старым ранам зажить. Избегайте конфликтов со своим партнером; вместо этого устройте романтический ужин или проведите день вместе: за городом, с семьей или в поездке. 10-й день - благоприятная дата свадьбы. - пара будет ценить семейные традиции, учить друг друга быть терпимыми и родит много детей.",
 "intersection": "Десятые лунные сутки - самый благоприятный период для заключения Брака, причем для всех. Семья, созданная в это время, будет такой, какой вы хотите, единственное, что в ней будет точно и непременно - так это родовые традиции. А поскольку десятый лунный день связан с традицией, вы имеете все шансы основать новый род, с передаваемыми из поколения в поколение семейными традициями, реликвиями и родословной. Отличительной особенностью пар, заключающих Брак в это время, является большое количество детей. Но нужно знать, что если с самого начала в семье не возникнут традиции и не будет заложен фундамент взаимопонимания и любви, такая семья очень быстро перестанет существовать, она завянет как дерево, чьи корни постоянно подтачивает червь. Помните, основа силы рода - любовь, а не жесткая дисциплина. Только любовь к своим детям, родителям поможет вам поддерживать семейные традиции.",
 "wedding": "Этот день также благоприятен для зачатия. Ребенок, зачатый на 10-й день, станет путешественником, будет иметь прочную связь со своей семьей и будет верен своей семье и стране.",
 "health": "Вы можете устроить обильный ужин, особенно если вы организуете семейное торжество. Вы даже можете выпить немного алкоголя. Голодание или строгая диета сегодня неприемлемы. Максимум, что вы можете сделать, это провести разгрузочный день, выпив много жидкости. Наиболее уязвимыми частями тела на сегодня являются грудные кости и область под ребрами. Если у вас болит в указанных областях, немедленно начинайте лечение, поскольку любое заболевание, начавшееся сегодня, может быть опасным. Напротив, люди, которые болели несколько дней, почувствуют себя лучше. Не стригите волосы, так как это может привести к заболеваниям.",
 "sex": "Это наиболее удачное время для зачатия ребенка. По этой причине секс должен быть праздничным и, если так можно сказать, богатым на оргазмы. По последним научным данным, ребенок, зачатый не во время оргазма, часто болеет и менее счастлив в жизни, и напротив, тот, кто был зачат во время оргазмического секса, отличается хорошим Здоровьем, более высокими умственными способностями и жизнестойким характером. Конечно, может случиться и так, что женщина в силу физиологических причин не может зачать ребенка в эти лунные сутки, в таком случае от секса сегодня лучше отказаться, заменив его эротическим массажем, по возможности с применением ароматических масел. Этот день идеально подходит и для разговора с ребенком-подростком на сексуальные темы. Не ждите, пока он получит подробную информацию на улице, а самим введите его в прекрасный мир секса. В таком случае вы будете уверены, что ваше чадо ознакомится с данным вопросом только с его физиологической стороны, но и с духовной.",
 "dreams": "Образы сновидений этого периода напрямую связаны с семьей, как собственно с вашим супругом (супругой) и детьми, так и со всем родом в целом (начиная от ваших древних предков и заканчивая \"астральными\" прародителями). Часто в десятые лунные сутки во сне к вам может явиться дух-хранитель вашего рода. Нужно постараться запомнить все, что он скажет или покажет - для вас это очень важная информация, которая при правильной интерпретации принесет много полезного.",
 "esoteric": "Тибетские астрологи считают, что в десятый лунный день хорошо отправляться в паломничества, посещать своего учителя. Недаром в Тибете это время принято отмечать, как день Гуру Падмасамбхавы (в переводе с санскрита \"возникший из лотоса\", основатель древнейшей тибетской буддийской школы ньинма). В десятые лунные сутки часто происходит передача знаний целой мистической традиции, даются посвящения по линии преемственности той или иной эзотерической школы.",
 "ritual": "Ритуал очищения энергии шалфеем Смазывание - это мощный ритуал очищения энергии, используемый в местных и земных традициях во время церемоний. Говорят, что оно помогает высвободить негативные, токсичные, застойные энергии и даже избавиться от привязанностей к духам земли. Ночь полнолуния - особенно подходящее время для ритуала размазывания пятен, поскольку после того, как вы нанесете то, что необходимо, и отпустите, вы можете церемониально убрать это дымом священного шалфея. Чтобы выполнить ритуал, просто сожгите пучок сушеного шалфея, подставив под него керамическую / пожаробезопасную посуду для сбора пепла, и просто обмахните ею все свое тело (на расстоянии около двух футов). Выполняя это, вы можете снова установить намерение, например: Я отпускаю все, что больше не служит мне для моего высшего блага. После того, как вы испачкаете себя, вы можете испачкать свой дом, взмахнув волшебной палочкой в углах и центре каждой комнаты вашего дома — или в любом месте, куда вас направят. Доверьтесь своей интуиции, так как вы можете почувствовать необходимость замазать некоторые неожиданные места или задержаться где-нибудь подольше. Обязательно выполняйте это очень безопасно, держась подальше от тканей, домашних животных, детей и обязательно от посуды под ними. Вам просто нужно взмахнуть палочкой один или два раза в каждом месте, чтобы дым поднимался по мере вашего продвижения. Следите за любым упавшим пеплом и немедленно потушите его. После ритуала откройте все окна, чтобы проветрить помещение и впустить в дом новую энергию, а в идеале - лунный свет. Вы также можете очистить свои духовные предметы, такие как кристаллы, колоды оракулов и малы, трижды помахав пучком шалфея вокруг каждого из них."
 },
 "11": {
 "description": "11-й лунный день - день самой мощной и неконтролируемой энергии. Лидерские качества могут помочь достичь многого: успешной избирательной кампании, отличного результата на работе и т.д. Но если вам не хватает уверенности, день может обернуться катастрофой. Избегайте острых инструментов и будьте осторожны со своими домашними животными.",
 "business": "Это удачный период для финансовых операций, для активных действий в сфере Бизнеса. Если вы отважились раз и навсегда решить какую-либо сложную задачу, то одиннадцатые лунные сутки - самое подходящее время. Проявите напористость, настойчивость, и у вас все получится в лучшем виде. Хорошо сегодня заключать контракты, подписывать договоры, одним словом, совершать любые действия, подразумевающие положительное завершение. Но как уже говорилось выше - никаких сомнений, иначе ничего не выйдет. Кроме того, это очень благоприятное время для вступления в новую должность. Проявляйте активность, полностью выкладывайтесь. Образно говоря, в одиннадцатые лунные сутки нужно следовать принципу: \"Пан или пропал!\" Не бойтесь рисковать, но рискуя, обязательно верьте в свою удачу.",
 "relations": "Одаривайте своих близких любовью и заботой. Удивите их неожиданными подарками – ваша щедрость будет вознаграждена. День относительно спокойный, конфликтов ожидать не стоит. 11-й день - хорошая дата свадьбы для партнеров, которые уверены в своих чувствах и чувствах друг друга; однако свадебная церемония и вечеринка не должны быть пышными – большое количество алкоголя негативно скажется на вечеринке, заставляя людей ссориться, драться и даже травмировать друг друга.  ",
 "intersection": "Заключать Брак должны только те, кто на все сто процентов уверен в чувствах партнера, кто действительно основательно обсудил будущую совместную жизнь и доверяет своему возлюбленному (возлюбленной) во всем. Но если вы не уверены в силе своих сердечных чувств, если осталась тень сомнения в правильности своего выбора - поостерегитесь связывать себя семейными узами, лучше откажитесь от свадьбы в этот день\" иначе вас действительно постигнет разочарование. Одиннадцатые лунные сутки - время заключать Брак парам, живущим, как говорится, душа в душу, имеющим одни и те же интересы одинаковые взгляды на жизнь и стремящимся к одному и тому же. В отношении свадеб астрологи предупреждают: изобилие спиртного на самом веселье может привести к трагедиям, которые, как правило заканчиваются не только драками и потасовками, но зачастую увечьями, а иногда и смертью. Поэтому праздновать свадьбу в этот период рекомендуется только тем семьям, где вообще не употребляют спиртные напитки.",
 "wedding": "День благоприятен для физической близости и зачатия. Ребенок, зачатый сегодня, скорее всего, будет мальчиком, очень сильным и властным. Он может стать бойцом, магом или бродягой.",
 "health": "Вы можете начать голодать уже сегодня. Наиболее уязвимой частью тела является позвоночник. Недуг, который начнется сегодня, будет легким для мужчин и действительно опасным для женщин. Если вы заболеете, постарайтесь не принимать лекарства, в частности антибиотики. Также возможно обострение сердечных заболеваний. Умеренные физические нагрузки, такие как плавание, занятия в тренажерном зале или другими видами спорта, помогут вам достичь желаемого баланса между расслаблением и нагрузкой. Укрепляйте свою иммунную систему; в целом, будьте осторожны со своим здоровьем – существует большой риск получения травм.",
 "sex": "В одиннадцатый лунный день у человека наблюдается повышенная сексуальность. Сдерживать ее не стоит - займитесь любовью, где бы она вас не настигла! Это время экстравагантного, безудержного и необузданного секса, но только при условии взаимного желания. Но секс в этот период должен иметь под собой духовную основу, любовь, а не оставаться на уровне животной похоти. В противном же случае могут возникнуть боль в спине или головные боли. Одиннадцатые лунные сутки - время взаимной активной сексуальной роли. Инициативу в любовных утехах должны брать на себя оба партнера. Никаких пассивных отношений - только активная позиции в некотором смысле даже агрессивная. Чем больше хорошего секса, тем лучше. Занимайтесь хоть весь день напролет - в этот лунный день он не повредит, так как через человек проходят мощные энергетические потоки, а секс позволяет их трансформировать в жизненную энергию.",
 "dreams": "По сновидениям одиннадцатых лунных суток можно судить, насколько вы гармонично существуете в окружающем вас пространстве, как в социуме, так и во всей Вселенной. Например, если вы во сне занимаете активную позицию, много двигаетесь, сами изменяете ситуации - значит, ваши дела в порядке, вы совпали с ритмами природы. А если же во сне вы совершаете мало движений, становитесь жертвой обстоятельств, вам снится, что вас убивают, насилуют и мучают - значит, ваша жизненная позиция оставляет желать лучшего. Необходимо больше проявлять инициативы и не плыть по течению волн безвольной щепкой. Будьте сами строителями своего счастья. Правда, возможен и такой вариант: во сне вы сами становитесь мучителем, насильником, убийцей или зачинателем каких-либо деструктивных мероприятий. Это означает, что вы стали брать на себя слишком много ненужных обязанностей, перестали уделять внимание своему духовному миру, погрязли в материальности и пытаетесь любой ценой сбиться успехов в социуме. Ваша жизненная позиция сверхактивна, а это в скором времени может привести к самому банальному итогу - вы просто напросто \"сгорите на работе\".",
 "esoteric": "Представители тантрических школ совершают в этот день свои мистические обряды и проводят садханы, направленные на пробуждение дремлющей в основании позвоночника энергии кундалини. Средневековые маги считали, что одиннадцатые лунные сутки - период магических астральных битв. В данное время обычно проводились всевозможные охранительные обряды и церемонии, очистительные практики, направленные на очищение ауры от негативных вибраций и энергий. Школы черной магии начинали сегодня магические битвы, совершали обряды кровавых человеческих жертвоприношений, занимались некромантией и так далее. Хорошо в одиннадцатый лунный день заниматься цигуном и боевыми искусствами.",
 "ritual": "Ритуал магического настоя Свет полной Луны усиливает магию во всем, поэтому сейчас самое подходящее время влить эту энергию в наши духовные инструменты, такие как кристаллы, эфирные масла, мала, благовония и т.д. Чтобы “зарядить” их, установите свое намерение на каждом предмете и поместите его так, чтобы на него падало максимальное количество лунного света в течение ночи. Например, если вы используете кристалл для определенной цели, вы можете заявить о своем намерении использовать этот кристалл, а затем добавить: Я приветствую свет и магию этой полной Луны, чтобы они благословили и наделили силой этот кристалл, и открыли мне все его дары для моего высшего блага. Утром обязательно заберите все свои вещи обратно, так как некоторые кристаллы и духовные инструменты могут реагировать на солнечный свет и изменяться под его воздействием. Когда вы размещаете каждый предмет обратно в своем пространстве, поблагодарите каждый из них вместе с Луной за их мощную новую энергию и обратите внимание на изменения, происходящие в процессе работы с ними."
 },
 "12": {
 "description": "12-й лунный день - это день мудрости и любви. Ваше сердце открыто благодати и божественному влечению. Подавляйте все пороки; избегайте выплескивать свои негативные эмоции на других людей. Прибегните к медитации и будьте добры к окружающим вас людям. Сегодня тот день, когда вы, наконец, сможете найти свое место в мире.",
 "business": "Финансовые операции в 12 лунный день могут быть успешными только при условии, если определенная часть дохода пойдет на благотворительность, на спонсорство духовных мероприятий - подношения храму, строительство церкви, на поддержку какого-либо духовного движения и так далее. Все \"левые\" операции с деньгами, все мероприятия с \"черным пиаром\" сейчас обречены на провал. Деньги сегодня должны работать только на духовность, благотворительность и ни на что иное. Весьма полезным для Бизнеса будет спонсирование больниц, домов престарелых, интернатов и так далее. Чем больше денег вы пожертвуете на благотворительность, тем удачнее дальше пойдет ваш Бизнес. Но только при условии, если деньги преподнесены от чистого сердца, а не только в надежде на будущий куш. Неискренность не принесет ожидаемого результата.",
 "relations": "Ни с кем не ссорьтесь, особенно со своими родственниками. Потом будет очень трудно, если вообще возможно, помириться. Если вы не можете контролировать свои эмоции, проведите день в одиночестве. У вас и вашего романтического партнера могут быть какие-то невысказанные слова друг для друга, но вам лучше держать их при себе, по крайней мере, на данный момент. 12-й день удивительно благоприятен для свадеб. Все сегодняшние браки заключаются на небесах; ваша семья будет крепкой и проверенной временем. Однако ссора между женихом и невестой – плохой знак - это указывает на то, что их отношения не такие уж идиллические и им лучше отменить свадьбу.",
 "intersection": "Двенадцатые лунные сутки - один из лучших дней для заключения брака, построенного на высоких духовных отношениях, самый лучший период из всего лунного месяца для совершения таинства венчания. В это время рекомендуется создавать семью глубоко верующим людям, идеалами которых являются милосердие, сострадание, любовь, глубокая вера в божественное происхождение человека, тем, у кого материальное стоит на втором месте, а первенство всегда остается за духовностью. Семьи, созданные в двенадцатый лунный день, как правило, бывают счастливыми, такие союзы редко заканчиваются разводом. Поэтому если вы мечтаете, чтобы в вашей семье всегда царили покой и любовь, этот день для вас! Помните, если вдруг в этот период между влюбленными случится ссора или скандал, то это тревожный признак - кто-то из вас неискренен в своих чувствах. Следует еще раз проверить свое отношение друг к другу.",
 "wedding": "12-й день не совсем подходит для зачатия; ребенок, зачатый сегодня, будет много страдать. Он / она может стать целителем, но, чтобы полностью овладеть этим даром, ему / ей придется очиститься через множество печалей.",
 "health": "Сегодня вода обладает чрезвычайной силой; все, что связано с водой, будет полезно для вашего здоровья. Пейте много жидкости, особенно соков. Однако вам не следует включать яблочный сок в свое меню: будучи плодом соблазнения, яблоко несовместимо с духовной энергией двенадцатого лунного дня. Не переедайте, не пейте алкоголь и не курите. Наиболее уязвимыми органами являются сердце, верхние дыхательные пути и легкие. Не напрягайте сердце. Лекарства и косметика сегодня на высоте; усиливайте их эффект позитивным мышлением.",
 "sex": "Секс в двенадцатые лунные сутки должен быть максимально духовным. Важны не столько технические умения, сколько любовь, нежность, ласка и взаимопонимание. Образно говоря, секс должен стать молитвой, воспеванием вашей божественной сути.",
 "dreams": "Толковать сновидения двенадцатого лунного дня необходимо только с точки зрения духовности. Образы ваших снов в этот период показывают, что является для вас самым ценным. Если в сновидении в данный период вы будете больше видеть материальные ценности этого мира - вы слишком увлеклись социальной жизнью в ущерб духовной. И наоборот, если вам будут сниться Сновидения только с образами духовными - лотосы, боги, храмы - это тоже тревожный знак: значит, вы слишком оторвались от грешной земли и просто парите в облаках. Истинная духовность заключается в том, чтобы понять: в мире абсолютно все является духовным - и икона, и обычная посудомоечная машина. Во всем должна присутствовать золотая середина. Суть духовного роста заключается в умении жить в этом мире, но быть \"не от мира сего\", то есть одухотворять материальность. Спасения можно достичь только в миру, а не где-нибудь высоко в горах или монастыре. Тем, кто полностью посвятил себя духовным практикам, сегодня во сне являются откровения.",
 "esoteric": "Двенадцатые лунные сутки - идеальное время для практик уединения, для обетов молчания и глубоких медитаций. Это благоприятный день для молитвенных практик, для выполнения пурасчаран или распевания зикра.",
 "ritual": "Ритуал увеличения своих магических сил Зажгите благовония или средства для растирания и очистите себя и пространство, позволив дыму очистить и вывести любую застоявшуюся энергию. Встаньте перед алтарем лицом к свече и призовите Гекату , произнося или скандируя следующие слова: Геката, богиня мистических искусств, я взываю к твоей мудрости, чтобы поделиться ею. Даруй мне проницательность и обостренную интуицию, Пробуди мои экстрасенсорные чувства, невидимое зрение. Потратьте несколько минут на то, чтобы визуализировать мягкий фиолетовый свет, окутывающий вас, наполняющий чувством спокойствия и открывающий ваши экстрасенсорные каналы. Зажгите фиолетовую свечу, символизирующую экстрасенсорное осознание и интуицию, и сделайте глубокий вдох, вдыхая ее энергию. Возьмите лист бумаги и ручку и закройте глаза. Позвольте своему разуму стать восприимчивым к тонким энергиям вокруг вас. Попросите Гекату благословить и пробудить ваши экстрасенсорные способности, позволив вам подключиться к своей интуиции и получить ясные озарения. Когда почувствуете, что готовы, откройте глаза и запишите любые конкретные экстрасенсорные способности, которые вы хотели бы усилить или развить. Это может включать ясновидение, яснослышание, экстрасенсорную эмпатию или любые другие интуитивные способности, которые вы стремитесь усилить. Возьмите листок в руки и вознесите сердечную молитву Гекате, выражая свою благодарность за ее присутствие и руководство в вашем экстрасенсорном путешествии. Попросите ее о постоянной поддержке и помощи в развитии ваших экстрасенсорных способностей. Положите бумагу рядом со свечой, позволяя ее энергии наполниться вашими намерениями по улучшению экстрасенсорных способностей. Сядьте в тихую медитацию, сосредоточившись на пламени свечи и позволив своему разуму войти в состояние восприимчивости. Визуализируйте, как вы легко и ясно подключаетесь к своим экстрасенсорным способностям, уверенно получая и интерпретируя интуитивные послания. После нескольких минут медитации погасите свечу, символизируя завершение ритуала. Еще раз выразите свою благодарность Гекате за ее присутствие и руководство."
 },
 "13": {
 "description": "13-й лунный день - сложный день. С одной стороны, все идет так, как должно. С другой стороны, 13-й день благоприятен для динамичного общения. Вы создаете свою карму, обращая внимание на сегодняшние события; если сегодняшний день является отражением вчерашнего, ваша карма чиста; если нет, она нуждается в очищении.",
 "business": "13 лунный день - наилучшее время для того, чтобы вносить коррективы в свою работу и Бизнес, открывать новые виды деятельности, новые сферы своего влияния и приложения сил, заключать контракты с новыми партнерами, подписывать соглашения, расширять границы Бизнеса и так далее. Тринадцатый лунный день благоприятен для принятия на работу новых сотрудников, вступления в новую должность, внесения в работу новых ритмов, реализации в Бизнесе новых концепций и проектов, время внедрения в производство рационализаторских предложений и тому подобное. Если сейчас не внести в Бизнес нечто новое, а оставить все по-прежнему, то астральная матрица предприятия или организации не получит притока свежей энергии, а не получив, Некоторые астрологические школы считают, что 13 лунный день также подходит для создания семьи людям после тридцати - в эту пору они становятся зрелыми, и Луна в некотором смысле тоже становится \"зрелой\", то есть максимально приближается к пику полнолуния.",
 "relations": "Если ваши отношения представляют собой череду ссор, 13-й день покажется вам неприятным. Но если ваши отношения сбалансированы и безмятежны, день не принесет неприятностей. Однако вам лучше перенести вашу помолвку или свадьбу на другую дату.",
 "intersection": "13-й день благоприятен для интимной близости, но зачатие нежелательно, поскольку уровень младенческой смертности среди детей, зачатых в 13-й день, относительно высок. И если ребенку повезет выжить, его / ее жизнь будет случайной и полной страданий.",
 "wedding": "Не стесняйтесь устраивать – или посещать - праздничный ужин и даже употреблять алкоголь. Иногда полезно заставить свой желудок поработать. Каждое лекарство и косметический продукт особенно эффективны сегодня, не вызывая побочных эффектов. Посетите сауну или салон красоты; подстригитесь, так как это не только положительно скажется на вашем здоровье, но и омолодит вас и сделает более привлекательной. Однако постарайтесь не заболеть; болезни, которые начинаются в 13-й лунный день, длительны и опасны. Но если это случилось, немедленно начинайте лечение; чрезвычайная эффективность лекарств обеспечит быстрое выздоровление.",
 "health": "Секс в тринадцатый лунный день должен быть \"новаторским\". Больше нового, необычного, яркого, в некотором смысле даже экзотического. Это самое подходящее время для полноценного освоения новых сексуальных техник и поз, новых любовных игр и методик. Секс сегодня должен быть активным, обильным и насыщенным самыми сильными чувствами, и продолжительным до изнурения и приятной усталости. Но если вы чувствуете усталость или недомогание, об интимных отношениях и речи не может быть, вы только навредите себе. Отсутствие сексуального желания в тринадцатые лунные сутки или усталость - верный признак того, что вы истощили все свои ресурсы, слишком много взяли на себя и не рассчитали силы. Половую близость лучше всего заменить легким эротическим массажем.",
 "sex": "Образы сновидения тринадцатого лунного дня при правильном их толковании показывают человеку путь, следуя которому он сможет наконец-то вырваться из проблем, как говорится, перестать наступать на одни и те же грабли. Символы снов этого периода несут в себе ключ к глубинным подсознательным процессам, связанным со способностью быть открытыми навстречу новому. И если эта способность блокирована, если на уровне подсознания стоит какая-либо преграда - человек обречен на постепенное вымирание. Например, все эзотерические школы утверждают, что человек будет жить до тех пор, пока ему что-либо интересно, пока он жаждет получать и реализовывать новые знания. Если же человек решит, что ему уже хватит учиться, что ему и то неинтересно, и это, он тем самым дает своему организму установку сворачивать все жизнедеятельные процессы и готовиться к смерти. Этим во многом и обусловлена такая ранняя смерть современного человека. Чем старше человек становится, тем больше ему нужно познавать, тем активнее необходимо стремиться навстречу новым открытиям. Недаром известный философ и астропсихолог Эрик Фромм отмечал, что люди, постоянно вспоминающие прошлое и живущие только его реалиями, деградируют. Сновидения тринадцатых лунных суток поднимают из недр подсознания образы, опираясь на которые человек может обнаружить, почему же он перестал развиваться, почему ограничил свои возможности и мировосприятие узкими рамками обыденности, что заставило его отказаться от познания мира и обратило жизненные процессы вспять, то есть какое событие запустило в организме программу самоуничтожения.",
 "dreams": "Индуистская эзотерическая традиция в тринадцатые лунные суть проводит Шива-пуджу. Европейские мистические школы считают, что это самый благоприятный период для изготовления амулетов и талисманов, в особенности имеющих круглую форму. В этот период принято давать посвящения, инициировать учеников различные таинства, передавать мистическое знание и переводить адептов на новую ступень развития.",
 "esoteric": "Ритуал купания при Луне для исцеления Этот шаг может показаться немного рискованным, но поскольку полная Луна может пробудить первобытное животное в каждом из нас, мне пришлось включить его! Если вы можете сделать это безопасно и уединенно, то купаться при луне в обнаженном виде или в минимальном количестве одежды - прекрасная идея. Вам не обязательно выходить на улицу. Если вы можете видеть луну из своей спальни, на самом деле желательно делать это там при запертой двери! Просто лягте и позвольте лучам Луны наполнить вас своей целебной энергией. Особенно если вы проводили описанные выше ритуалы очищения, думайте об этом как о способе пополнения, потому что всякий раз, когда мы освобождаемся, мы создаем пространство, а когда мы создаем пространство, мы хотим заполнить его сознательно. Что может быть лучше для того, чтобы заменить тьму, которую вы освободили, чем наполниться волшебным лунным светом? Когда свет засияет на вас и над вами, представьте, что ваш разум, тело, сердце и энергетическое поле впитывают все люминесцентные серебристые лучи. В то время как солнечный свет заряжает энергией и возвышает нас, лунный свет пробуждает нашу интуитивную, восприимчивую, более мягкую, духовную сторону. Поглощение света полной Луны особенно целебно для нас, женщин, поскольку оно питает наши сакральные чакры - нашу матку и менструальные или лунные циклы. Вам ни в коем случае не нужно лежать под луной всю ночь — от 20 до 30 минут, в зависимости от того, что для вас осуществимо и удобно, сотворят чудеса. Я также люблю повторять мантру Кундалини “Ра Ма Да Са Са Се Со Хум”, которая призывает исцеляющие благословения всех физических и небесных тел, во время купания в луне. Мое любимое исполнение Сната Каура, его легко найти на YouTube. Делать это с надежным партнером или другом - это также очень весело и сближает. Поэтому найдите безопасное место, снимите одежду, и пусть Мать Луна осыплет вас своей любовью!"
 },
 "14": {
 "description": "14-й лунный день заряжен как положительной, так и отрицательной энергией. Он благоприятен для новых дел и заключительных шагов. Негативная энергия негативно скажется на вашем здоровье; она может навеять на вас уныние, усугубить ваши фобии и мании. Физическая нагрузка поможет стряхнуть уныние.",
 "business": "Четырнадцатые лунные сутки - тяжелое время для Бизнеса, так как принятое сейчас решение невозможно будет исправить до начала следующего лунного месяца. Поэтому перед тем, как что-то сделать, хорошенько подумайте, взвесьте все \"за\" и \"против\", внимательно осмотритесь - все ли вы учли? И только после этого говорите: \"Поехали!\" Относительно принятых ранее решений вы еще имеете шанс пересмотреть их, что-то поправить в них и изменить, перед тем как процесс выйдет из-под вашего контроля. Не поленитесь еще раз пересмотреть принятые решения, чтобы иметь возможность воспользоваться сегодняшним шансом в случае обнаружения каких-либо недочетов и просчетов. Очень хорошо в этот период удаются организационные вопросы. Если у вас накопились какие-либо административные проблемы, то самое время их решить. В четырнадцатый лунный день удаются и все операции по упорядочиванию деловой документации.",
 "relations": "День благоприятен для всех видов общения. Проведите время со своими родственниками; пообщайтесь с коллегами и партнерами. Сегодня все мыслят рационально; вы можете использовать это, чтобы собрать всю необходимую вам информацию. 14-й лунный день неблагоприятен для свадеб, а также разводов. Пара, поженившаяся сегодня, может разорвать свои теплые отношения с родственниками. Днем правят соблазны; вы можете возжелать человека, которого даже недостаточно хорошо знаете. Сексуальная близость должна быть умеренной. Пользуйтесь каждой возможностью, которую предоставляет день; будьте активны и трудолюбивы; делитесь идеями, предлагайте их на публичных собраниях. Вы даже можете обсудить некоторые вопросы со своим начальством. Вы, коллеги, также намерены сегодня усердно работать, поэтому ваше сотрудничество может сложиться действительно удачно. Вы можете начать новые проекты. Если вы пытаетесь подняться по карьерной лестнице, будьте осторожны: сегодня начальство присматривается к своим сотрудникам, чтобы вознаградить самых прилежных и креативных повышением зарплаты. Это ваш счастливый день; вы можете делать буквально все: решать любые финансовые вопросы, искать новых партнеров, совершать сделки с недвижимостью, сменить работу или всю профессиональную сферу, отправиться в деловую поездку или отпуск. В целом, это благоприятный день для путешествий. Полиция и частные детективы сочтут день чрезвычайно успешным. Ученые окажутся на пороге открытий. 14-й день особенно благоприятен для музыкантов.",
 "intersection": "Это очень благоприятное время для вступления в Брак любым парам, в особенности тем, чьи добрачные отношения были продолжительными. Брак в данный период станет как бы завершающим аккордом ухаживания. Хорошо создавать семью пожилым людям - уже зрелым мужчинам и женщинам. Характерной особенностью этого дня с точки зрения заключения Брака является то, что он, образно говоря, является днем свободного полета, то есть Луна наделяет новую семью огромным энергетическим запасом, она словно поднимает ее высоко в небо и отпускает на волю. И теперь все будет зависеть только от супругов - смогут ли они продолжить свой \"небесный полет\" или снова вернутся на землю.",
 "wedding": "14-й день благоприятствует зачатию; ребенок, зачатый сегодня, будет находиться под охраной духов его / ее предшественников. Человек, родившийся сегодня, будет искать свое призвание всю жизнь; он чувствует, что у него есть миссия, которую он должен выполнить. Эти люди харизматичны и часто успешны; они могут влиять на умы и вести за собой толпы. Они тоже могут быть последователями, но следует ожидать лояльности, поскольку они умны и хитры. Они предприимчивы, чистоплотны и щепетильны.",
 "health": "Очистите свое тело и разум. Самый уязвимый орган - ваш кишечник. Сегодня полезно “сухое” голодание, поскольку в 14-й день жидкость дает только негативную энергию. Старайтесь меньше пить; не ешьте ничего сладкого или горького; в вашем меню на этот день преобладают соленые продукты. Орехи разрешены. Не переедайте; держитесь подальше от сигарет и алкоголя. Будьте осторожны со своим зрением. Болезнь, которая начинается сегодня, влечет за собой еще несколько. Чтобы разорвать цепочку, вы должны пройти полный курс лечения. Категорически запрещается прекращать лечение после первых признаков улучшения. Выполняйте обещания; выплачивайте долги; прощайте обидчиков и не причиняйте вреда другим людям.",
 "sex": "Проводить пластические операции на лице в это время нельзя. Разрешаются только внешние манипуляции с косметической целью - пилинг, глубокое очищение, удаление папиллом, бородавок, вросших ногтей. Не рекомендуется прокалывать уши, окрашивать перманентными красителями брови и ресницы. Не принесут пользы массаж кожи головы, укладка волос с использованием воска и специальных коллагенсодержащих эмульсий. Недопустимо делать химическую завивку и осветлять волосы. В это время ткани организма испытывают острое кислородное голодание, поэтому побалуйте себя массажем и воздушными ваннами. Можно сходить в баню или сауну.",
 "dreams": "Для донжуанов это особенный день. Девушку или женщину, которую они обхаживали долгое время, сегодня можно окончательно покорить. Но помните, если попытка окажется неудачной, то на ваших отношениях можно поставить крест. Одним словом, если сегодняшний день не закончится романтическим вечером, то с объектом своих вожделений у вас так ничего и не получится. Как уже говорилось, четырнадцатые лунные сутки - последний шанс. Это также очень благоприятный период для начала новых сексуальных отношений у семейных пар. Можно попробовать какую-либо новую технику или методику или просто отдаться сексу, тем более что в четырнадцатый лунный день его не бывает много. Попробуйте заняться сексом там, где вы никогда этим не занимались, и так, как вы никогда этого не делали.",
 "esoteric": "Символы сновидений этого периода не несут какой-либо важной информации, их единственная цель - обратить ваше внимание на какой-нибудь аспект вашей личности, который вы постоянно не замечаете. Поэтому все, что вы увидите во сне в четырнадцатые лунные сутки - это ключ к той части вас самих, которая ранее еще не была реализована. Почему бы вам наконец не попробовать ее активизировать, перевести из потенциала, пассива в актив. Попробуйте!",
 "ritual": "Некоторые эзотерические школы предлагали в этот период начинать новые духовные практики и созерцательные упражнения. Очень часто в четырнадцатые лунные сутки проводили подготовку к ритуалу, совершаемому в следующий лунный день. Осуществляли энергетические чистки, проводили день в молитвах или чтении мантр. Готовили магические инструменты, изготовляли целительные препараты и так далее. В особых случаях это время проводили в полном молчании, уединившись в лесу или горах. Такая практика способствовала быстрому духовному росту. В четырнадцатый лунный день совершали очистительные обряды, изгоняли злых духов. Считалось, что если ранее не получалось из какой-либо местности убрать злокозненные сущности, то в этот лунный день можно попробовать еще раз. И если уж и на этот раз попытка оказалась неудачной, то говорили, что данное место нужно принести в жертву местным духам. Больше попыток изгнать духов не делали. Им приносили жертвы и читали специальные заклинания, чтобы они не покинули данную территорию.",
 "undefined": "Ритуал для развития женских сил Из-за наших месячных циклов у женщин всегда была очень тесная и особая связь с Луной. Растущая, полная и убывающая Луна связаны с архетипами тройственной богини - Девы, Матери и Старой Карги, новым менструальным циклом, овуляцией и кровотечением, а также универсальным циклом рождения, жизни и смерти / трансформации. Поскольку полная Луна соответствует Матери (в ее расцвете) и Старухе (сразу после полнолуния / начала убывать), с ней ассоциируются богини интуиции египетская богиня Исида и кельтская Морриган, богиня исцеления майя Икшель, греческие богини-матери Деметра и Селена, скандинавская Фригг / Фрейя - и это лишь некоторые из них. Поскольку каждая из этих богинь пробуждает в нас разные священные женские аспекты, вы можете попросить у них все конкретные дары, в зависимости от того, чему вы хотите открыться в своей жизни. Чтобы подключиться к ним, просто сядьте в медитацию (вы также можете сделать это перед тем, как лечь в описанный выше ритуал купания при луне) и назовите имя богини, которую вы хотите пригласить, и любую конкретную область, над которой вы хотели бы поработать с ней. Например, вы можете пригласить Деметру, чтобы она питала вас и была более восприимчивой, Икшель - для восстановления вашего менструального цикла, Фригг - для фертильности, а Исиду и Моригган - для усиления интуиции. Помните, что эти богини в конечном счете представляют ваши собственные священные женские качества, поэтому во время медитации соединяйтесь с ними любым способом, который резонирует с вами — как с богинями самими по себе или как с божественными женскими аспектами внутри вас самих. Ничего не остается, как пригласить их и просто посидеть в медитации. Обратите внимание на свои интуитивные чувства, которыми являются яснослышание (ясное исцеление), ясночувствование (ясное чувство), яснознание (ясное знание) и ясновидение (ясное видение). В зависимости от того, какое чувство для вас сильнее, вы можете слышать, чувствовать, знать или видеть их руководство, присутствие и любовь. Несмотря ни на что, верьте, что, просто попросив поддержки у этих богинь, вы открываетесь для общения со своими собственными божественными женскими дарами, которые тонко и таинственно проявляются в вас самих и в вашей жизни."
 },
 "15": {
 "description": "15-й лунный день - темный день Гекаты. Животные желания выходят на передний план, инстинкты обостряются. Ваше тело слабое; вы не можете его хорошо контролировать. Если Полнолуние выпадет на 15-й день, остаток месяца будет полон эмоций. Если оно выпадет на 16-й день, следующие две недели будут спокойными.",
 "business": "В плане Бизнеса это день повышенной активности. Астрологи советуют наконец-то решиться на то, на что вы до этого не решались (естественно, не имеются ввиду рискованные предприятия криминального характера). Но при любых действиях нужно быть осторожным, так как характер этих лунных суток таков, что вы можете или выиграть джек-пот, или проиграть все, что у вас было. Риск не должен быть похожим на каприз, он должен стать естественным завершением продуманных и с должной тщательностью проанализированных действий. Образно говоря, столь мощный энергетический поток лунной энергии необходимо использовать только в мирных целях. В 15 лунный день будьте внимательны, но не сдерживайте себя, доверьтесь своей интуиции и наработанным профессиональным навыкам.",
 "relations": "Люди сегодня раздражительны, поэтому конфликты неизбежны. Сведите ваше общение к минимуму. Супруги и возлюбленные также могут столкнуться с непониманием, и в этом случае терпение поможет им избежать конфликта. Возьмите себя в руки. Ваши животные желания сегодня сильны, но их удовлетворение не приносит удовлетворения, извините за тавтологию. Половой акт уместен только в том случае, если между партнерами нет недопонимания. Когда это не так, партнерам следует практиковать воздержание, если только они не хотят разочароваться в своем партнере или даже впасть в депрессию. ",
 "intersection": "15-й день - неблагоприятная дата свадьбы. Зачатие также не рекомендуется. У ребенка, зачатого в 15-й день, будет тяжелая жизнь: во власти либо любви, либо ненависти он / она вырастет великим учителем или криминальным гением.",
 "wedding": "Заключать Брак в этот лунный период можно только зрелым людям, точно знающим, на что они идут. Пятнадцатый лунный день благоприятен и для тех, кто уже не первый раз женится или выходит замуж, а также для тех, \"кому за тридцать\". А вот молодым парам в пятнадцатые лунные сутки категорически противопоказано создавать семью. Для них такой союз, как правило, заканчивается разводом. Подобные семьи не выдерживают стремительной и мощной энергии Луны. Как ни парадоксально, но для того чтобы выдержать силу Луны, нужно самому быть сильным.",
 "health": "Это хороший день для поста, поэтому вам лучше держаться подальше от обильных трапез. Но вы можете есть любую пищу: сладкую и горькую, острую и т.д. Однако воздержитесь от мясных и молочных продуктов; по возможности замените их овощами и ягодами. Вашему организму пойдет на пользу ячмень или бобовые, съеденные сегодня. Алкоголь и сигареты запрещены. Вы не можете идти на операцию; в целом, вам лучше держаться подальше от острых инструментов. Не стригитесь, но не только из-за страха перед ножницами – стрижка волос вызывает головную боль. Уязвимыми органами на сегодня являются диафрагма и поджелудочная железа. Любое недомогание, которое начинается сегодня, вызвано вашей плохой кармой. Очистите ее, чтобы быстрее поправиться.",
 "sex": "Секс в пятнадцатые лунные сутки по-возможности должен быть энергичным, напористым, активным, но без излишеств. Любые виды извращений в этот период заканчиваются серьезными проблемами со здоровьем. В 15 лунный день крайне нежелательны также случайные половые связи. Лучше всего посвятить эту ночь любовным играм с тем человеком, которого вы действительно любите. Единственное ограничение: между полуночью и тремя часами утра - никакого секса! Это очень опасное время, его лучше просто проспать.",
 "dreams": "Сновидения пятнадцатого лунного дня поднимают из глубин подсознания все наши положительные и отрицательные качества. Образно говоря, во снах этого периода к человеку приходит ангел и черт: ангел пытается направить на праведный путь, а черт - соблазняет на дела греховные. Если в снах будет больше светлых образов, ярких цветов, приятных событий, значит, вам следует еще больше предпринять действий для усиления своих положительных качеств. Вы на пути к Свету, вам нельзя останавливаться. Если же образы мрачные, в них присутствуют темные, тусклые краски, а события тревожные, навевающие тоску и страх - значит, над вами преобладала темная сторона личности. Следует сходить церковь или провести день в чтении молитв.",
 "esoteric": "Тибетские астрологи считают полнолуние особым днем, предназначенным исключительно для медитаций и духовных упражнений. Обычно это время проводят в поклонении различным божествам, в течение всего дня сохраняют молчание в сочетании с выполнением сложных медитационных упражнений. В индийской эзотерической традиции в пятнадцатые лунные сутки читают мантры, проводят ритуалы, жертвенные подношения огню и так далее. По народным поверьям, в полнолуние ведьмы слетаются на шабаш. И действительно, ведьмовские школы совершают в этот период различные магические ритуалы и церемонии.",
 "ritual": "Ритуал освобождения в полнолуние Как только Луна достигает своего расцвета, наступает подходящее время отпустить то, что вам больше не служит. Церемония освобождения в полнолуние позволяет вам избавиться от негативных эмоций, ограничивающих убеждений и нежелательных шаблонов. Запишите на листе бумаги, от чего вы хотите избавиться. Это могут быть страхи, сожаления, обиды или все, что вас угнетает. Будьте честны с собой и выражайте свои самые глубокие эмоции. Как только вы закончите писать, вынесите бумагу на улицу лунной ночью. Прочитайте вслух то, что вы хотите опубликовать, а затем сожгите бумагу свечой. Когда бумага превратится в пепел, визуализируйте, как негативная энергия превращается в свет и высвобождается во вселенную. Ритуал сожжения неприятностей Начните с зарядки свечи при свете полной Луны. Затем вам нужно будет записать то, от чего, по вашему мнению, вам нужно избавиться. Не бойтесь конкретно рассказать о том, что вас сдерживает из-за этих вещей. Теперь вы можете зажечь заряженную свечу и сжечь то, что вы записали. Вы можете вывести этот ритуал на новый уровень, разведя костер прямо при лунном свете, если у вас есть для этого ресурсы."
 },
 "16": {
 "description": "16-й лунный день - самый гармоничный из всех лунных дней. Вы можете позволить себе отдохнуть. Этот день хорош для очищения, как физического, так и духовного. Не делайте никакой серьезной работы; отложите ее до более продуктивного дня. Если день будет достаточно спокойным, он откроет еще две спокойные недели.",
 "business": "Во взглядах на шестнадцатые лунные сутки с точки зрения Бизнеса астрологические школы расходятся во мнениях. Одни утверждают, что в этот период следует избегать суеты и шума, лучше посвятить его установлению комфорта в рабочем коллективе. Другие астрологи говорят, что в этот лунный день в плане Бизнеса удается все, в особенности то, что связано с партнерством. Он хорош для обменов, заключения контрактов, создания союзов и фирм. Сложно установить, какая школа права, но представители и той, и другой сходятся на том, что в шестнадцатые лунные сутки при любых ситуациях необходимо соблюдать спокойствие и уравновешенность, ни в коем случае не срываться на крик и не проявлять агрессивных эмоций так как все это может нарушить гармонию и привести к нежелательным последствиям.",
 "relations": "16-й день благоприятен для общения; вы достигнете гармонии семейных отношений и дружбы. Однако вам не разрешается ссориться. Сегодня одна из лучших свадебных дат, обещающая мирную супружескую жизнь.",
 "intersection": "Ребенок, зачатый сегодня, будет добрым, мягким и честным.",
 "wedding": "В эти лунные сутки не рекомендуется заключать Браки и проводить свадьбы. Но это хороший день для начала медового месяца, и для того, чтобы сделать предложение выйти замуж, а также для планирования будущих семейных отношений.",
 "health": "Не переедайте. Воздержитесь от алкоголя, мяса и грибов. Упражнения умеренной интенсивности полезны для вашего здоровья; однако вам лучше перенести операцию, чтобы ее не было сегодня. Очистите свой организм; насытите его витаминами и питательными веществами, в частности железом, которое в большом количестве содержится в гранатах и гранатовом соке. Сегодня ваша кровь обновляется; любое заболевание, связанное с кровью, которое проявляется сегодня, может указывать на то, что человек неправильно использует энергию Луны. 16-й день связан с селезенкой, которая, как считается, накапливает эфирную энергию. Если вы чувствуете депрессию, замешательство или отчаяние, уделяйте больше внимания тому, что вы говорите и делаете. Думайте позитивно; верьте в себя и свое будущее. Стрижка волос принесет с собой ошибки, обман и тягу к алкоголю.",
 "sex": "В шестнадцатые лунные сутки желательно полностью воздержаться от сексуальных контактов. Это - день отдыха во всех смыслах. Лучше всего сделайте друг другой хороший расслабляющий массаж с применением масел. Очень нежелательны в этот период случайные половые связи, как бы вас не соблазняли, как бы не искушали - не поддавайтесь. Все подобные встречи заканчиваются серьезными неприятностями со Здоровьем. Вообще любые авантюрные предприятия в сексуальном плане неприемлемы в этот период. Запомните, в шестнадцатые лунные сутки - никакого секса, никакой эротики, только отдых.",
 "dreams": "По большому счету, образы сновидений данного лунного дня не несут какой-либо важной информации, но если вам приснится тревожный сон, это сигнал - вы так и не расслабились. Вам обязательно нужно научиться расслаблять мышцы и психику. Внутри вы очень напряжены и постоянно пребываете в беспокойстве по самым пустяковым поводам. Поэтому необходимо срочно заняться какими-нибудь седативными практиками. Идеальным может стать выполнение одной из йоговских поз - шавасаны. Но обычно Сновидения этого лунного периода содержат в себе просто хаотичные наслоения различных впечатлений, поэтому не стоит придавать им особое значение и приниматься толковать. Это связано с тем, что в некотором смысле в шестнадцатые лунные сутки очищается не только физический организм человека, но и его подсознание, то есть на периферию выводятся \"психологические\" шлаки. Так что не переживайте по поводу приснившихся вам событий или образов, отнеситесь к этому спокойно. Не стоит на них так заострять внимание, потому что, как правило, в шестнадцатый лунный день человеку снятся странные Сновидения, которые обычно вызывают недоумение или даже страх, из-за чего человек начинает судорожно интерпретировать увиденное, обращаться к различного рода толкователям и сонникам. Не превращайтесь в бездумных фаталистов. Просто идет процесс очищения и ничего больше, а если же вы зациклитесь на этом, то тогда ваши опасения действительно воплотятся в реальность. Так что, спите спокойно, что бы вам ни снилось.",
 "esoteric": "Практически все мистические школы проводят в этот лунный период очистительные процедуры. В целом же весь день предназначен для медитации. Проводить ритуалы или магические церемонии не рекомендуется, а в некоторых традициях даже строго воспрещается. Тибетская эзотерическая школа предлагает в шестнадцатые лунные сутки выполнять парные духовные упражнения, связанные с гармонизацией женской и мужской энергии. Например, выполнение парной йоги или совместные тантрические медитации. В этот день весьма приветствуются хоровые рецитации мантр или чтение священных текстов.",
 "ritual": "Зарядите свои кристаллы Кристаллы - один из самых мощных духовных инструментов, поэтому, заряжая их при лунном свете, вы будете экспоненциально умножать силу, которую они будут сохранять во время вашего следующего сеанса медитации. Как только кристаллы попадут под лунный свет, подержите их, повторяя нараспев то, что вы хотели бы высвободить. Вот некоторые кристаллы, которые вы можете использовать: Лунный камень – новые начинания в начале цикла полнолуния Аммолит – считается, что он впитал космическую энергию, о чем свидетельствуют его яркие цвета, и это ископаемое также притягивает изобилие и процветание. Аметист – подключитесь к своей интуиции Аквамарин – связь с океаном и приливами, зависящими от лунных циклов Оникс, турмалин или обсидиан – помогают расслабиться и заземлиться Цитрин – для проявления и уверенности в себе Кварц – усилит ваши намерения"
 },
 "17": {
 "description": "17-й лунный день - это день активного отдыха и свободы. Он может по-новому взглянуть на все, от общения до любви. Но будьте осторожны с нестабильной энергией дня. Вы не можете быть эгоистичными или мрачными; действовать под влиянием момента - это как раз то, что нужно сегодня.",
 "business": "Это самый благоприятный день из всего лунного цикла для проведения различного рода презентаций и рекламных кампаний. Проекты, поданные в этот день на рассмотрение высшему начальству, обязательно будут приняты. Семнадцатые лунные сутки - идеальное время для коллективной работы, для встреч в непринужденной и неофициальной обстановке. Хотя по возможности в этот период лучше вообще не работать, а весело проводить время в кругу своих коллег. Если вы решились выдать премиальные или кого-либо наградить поощрительной грамотой, то сделайте это сегодня, в 17 лунный день. Что бы вы не запланировали на это время, его обязательно нужно сделать весело, легко, так, чтобы от происходящего остались только самые веселые воспоминания. Если же пренебречь этим советом и придерживаться строгого официального тона, то производительность снизится на несколько порядков, а желаемого вы так и не добьетесь. Все, что в семнадцатые лунные сутки идет против праздника - идет против естественного течения природных ритмов, то есть вступает в конфликт со всей Вселенной. А это, конечно же, положительных результатов не даст. Так что проявите в работе легкость, даже некоторую беззаботность. Сейчас любой вид напряжения крайне противопоказан. Поэтому день плох для нудной работы, отчетов и перенапряжения. Хорош для путешествий, торговли и корпоративов.",
 "relations": "Проведите день в веселой компании: пойте песни, играйте в игры, участвуйте в конкурсах и торжествах. 17-й день - благоприятная дата свадьбы, обеспечивающая прочный брак.",
 "intersection": "Общая беззаботная атмосфера дня может способствовать незапланированному зачатию. Ребенок, зачатый в 17-й день, будет яркой и радостной личностью; однако, если он /она родится в неблагополучной семье, ребенок может вырасти пьяницей или негодяем.",
 "wedding": "В этот день хорошо заключать Браки, которые будут долгое время удерживаться на любви. Вообще для заключения Браков хороши 12, 16 и 17 лунные дни (в 16 день - Брак будет держаться на гармонии, а в 12 - на высшей любви). Семнадцатые лунные сутки - самое благоприятное время для проведения свадебных торжеств и юбилеев. Для заключения Браков этот период - \"золотая середина\", он подходит всем без исключения - и молодым, и пожилым парам. Но особенно семнадцатый лунный день подходит людям, стремящимся к бурной и романтической семейной жизни. Это один из самых благоприятных периодов создавать семью артистам цирка, мюзиклов, комикам, а также писателям-юмористам. Это также удачное время для проведения оригинальных и веселых свадеб с обилием розыгрышей, приколов и неожиданных сюрпризов интересных игр и так далее. Семейным людям хорошо в эти лунные сутки устроить семейный праздник вместе с детьми, сводить их в цирк или на какое-нибудь красочное представление. Устройте в своей семье праздник, сюрприз, розыгрыш или маленькое представление. Проведите весь день дома, вместе со своими близкими.",
 "health": "Не стесняйтесь посетить вечеринку, праздничный ужин или другое торжество; не отказывайте себе в удовольствии побаловать себя вкусной едой. Вы можете пить много вина, особенно красного сухого и кагора. Главная опасность этого дня - подхватить инфекцию, особенно если 17-й день выпадает на субботу. Болезнь может оказаться неизлечимой или иметь серьезные осложнения. Если женщина не сможет дать выход женской энергии, которой наделяет вас лунный день, у нее может возникнуть психологическое расстройство. 17-й день сопряжен с высоким риском травматизма, поэтому постарайтесь избегать драк. Не принимайте никаких лекарств, особенно наркотических – они не принесут вам никакой пользы. Вы можете ускорить выздоровление, пересмотрев свои жизненные приоритеты.",
 "sex": "Семнадцатый лунный день - праздник секса и любви. Чем больше его будет - тем лучше! Хорошо заниматься тантрическим сексом. Занимайтесь любовью, где бы вас ни настигла страсть. Очень полезен секс в этот период на лоне природы, в лесу, в поле (особенно хлебном), на речке, озере, море, в пещере и на горной вершине и, конечно же, самым полезным оздоровительным и романтичным будет секс в винограднике. Крайне нежелательно в эти лунные сутки сдерживать свои эротические фантазии, расслабьтесь и отдайтесь на волю секса. Ваша любовь должна быть бесшабашной, праздничной, экстравагантной (в некотором смысле даже экстремальной) и экзотической. Не сдерживайте себя! Утоните в оргазме! Некоторые астрологи утверждают, что это единственный день во всем лунном цикле, когда допускается занятие групповым сексом. Но вместе с тем, необходимо быть очень осторожным, особенно женщинам, так как подобный период сексуальной активности у неуравновешенных личностей с искаженным восприятием реальности может давать неадекватное поведение. Поэтому высока вероятность быть изнасилованной. Проявите осторожность и лишний раз не ходите по темным улицам в поздний час, будьте предельно внимательны с незнакомыми мужчинами. Лучше осуществите все свои сексуальные желания с любимым человеком, а не с первым встречным.",
 "dreams": "Сновидения семнадцатого лунного дня связаны с сексуальностью. Из-под сознания всплывают когда-то подавленные сексуальные желания и не осуществленные эротические фантазии. Все они требуют реализации. Ни для кого уже не секрет, что правильная и гармоничная сексуальная жизнь - основа не только физического, но даже в большей степени психического здоровья. Но помните, что речь идет не об удовлетворении животных страстей, не о грубом физическом сексе, а о полноценном сексуальном общении, включающем в себя не только физиологию, но и более тонкие уровни человеческого сознания. Перекос в какую-либо сторону превращает секс или в физический холодный акт, или в немощные романтические потуги. Секс - это и физическая, и платоническая любовь вместе взятые, по отдельности они только бледная тень настоящего сексуального общения. Недаром ведь практически все мистические учения говорят о том, что Вселенная была создана в момент оргазма тех или иных богов, в момент слияния мужского и женского начала. Следует отнестись к образам сновидений семнадцатого лунного дня со всей тщательностью и вниманием - они могут вскрыть те области нашего естества, о которых мы даже не подозревали и вывести наружу сексуальные проблемы, требующие немедленного решения.",
 "esoteric": "Практически все эзотерические традиции используют семнадцатые лунные сутки для мощного духовного прорыва. Так, например, тантрические школы левой руки проводят в этот день ритуал майтхуну, позволяющий адептам вознестись к запредельным духовным вершинам и вернуться оттуда обновленными и просветленными. Просветление есть не что иное, как осознание всем своим существом вселенской радости и любви. Многие магические, колдовские и языческие европейские школы устраивали в этот день сексуальные ритуалы и обряды, связанные с культом плодородия. Исконно христианская мистическая школа отмечала этот день, как день Любви и Радости. Ведь изначально христианство было религией любви и радости, а не религией Страдания. Не рекомендуется в этот период проводить какие-либо воздержания и аскетические практики. Свобода духа и просветление достигается не за счет установления все больших и больших ограничений, а как раз наоборот, за счет разрушения любых преград и границ. Как Любовь не знает препятствий, а Бог - безграничен, так и человек в своих духовных поисках должен стремиться к подобному. Сейчас вы имеет возможность выйти из еще одной тюрьмы своих ненужных принципов и ограничений и почувствовать, что все - есть часть всего, а все существа и явления во Вселенной связаны лишь единственной нитью - Любовью. Но как только вы ставите перед собой какое-либо правило, например, отказ от общения с представителями других религий и тому подобное, вы просто напросто обрываете Нить Любви и остаетесь в одиночестве, оторванные от жизни всей Вселенной. Поэтому семнадцатый лунный день - день возвращения к Свободе!",
 "ritual": "Ритуал купания при Луне Купание при луне просто означает подставить себя лунному свету и ощутить прохладную лунную энергию. Купание при Луне означает просто нежиться в полноте лунного света. Это помогает вам общаться с природой. С одной стороны, мистический лунный свет повышает тонус и красоту кожи тела. Многие женщины предпочитают выходить на улицу, купаться в океане или озере и нежиться под лунным светом. Луна управляет приливами и отливами, поэтому пребывание в воде помогает нам соединиться с ее энергией. Традиционно женщины совершали его обнаженными или в минимальной одежде, чтобы максимально усилить воздействие лунных лучей. Но это не всегда практично - особенно если вы не живете рядом с водой, у вас нет собственного сада или поблизости живут соседи! Поэтому, если вы не можете выйти на улицу или чувствуете себя некомфортно, вы можете найти комнату в помещении, откуда сможете видеть луну из окна. Прилягте и пейте в лунном свете. Когда свет омывает вас, позвольте ему исцелять и питать вас. Представьте, что каждый дюйм вашего существа впитывает этот новый, озаряющий свет. Почувствуйте пробуждение и подъем. Ваши аффирмации усилятся. Вот почему мы создаем пространство в начале нашего ритуала. Чтобы затем мы могли сознательно заполнить его чем-то по своему выбору. По возможности проведите не менее 20 минут при лунном свете."
 },
 "19": {
 "description": "19-й лунный день считается неудачным из-за его негативной энергии. Сегодня люди оказывают негативное влияние друг на друга. Поберегите свои силы, чтобы провести день без неприятностей. Будьте осторожны со всем, что говорите. Делайте то, что вам больше всего нравится, чтобы побороть меланхолию.",
 "business": "Для Бизнесменов это тяжелый период, происходят различные неудачи, непредвиденные осложнения, неприятные сюрпризы, либо вообще ничего не происходит, в то время когда необходимо, чтобы хоть что-нибудь сдвинулось с мертвой точки. Будьте осторожны с любыми новостями, особенно со слухами. Каждую информацию тщательно проверяйте, поскольку высока вероятность либо прямого обмана, либо возникновения эффекта испорченного телефона. В 19 лунный день необходимо с осторожностью принимать новые предложения. Какие бы выгоды они не сулили, лучше повремените денька два, и только потом, внимательно все проанализировав и проверив, соглашайтесь. В девятнадцатые лунные сутки велика опасность попасть в западню, под чужое влияние, начать обслуживать чужие интересы в ущерб своим. Очень легко в этот день стать рабом чужих низменных инстинктов, высока вероятность быть втянутым в какую-либо авантюру, имеющую криминальную основу. Если вы легко поддаетесь чужому влиянию, то вообще ограничьте в этот день контакты с незнакомыми людьми, лучше посвятите время семье, а не работе. Большую осмотрительность следует проявлять и в отношении людей, появляющихся в вашей жизни в этот день из ниоткуда - девять из десяти принесут вам больше хлопот, чем выгоды. А если вам при этом предлагают совершить что-то такое, чего вы ранее не делали и вместо проверенного жизненным опытом дела пойти на какую-либо рискованную сделку, лучше откажитесь. Помните: отказ от устоявшейся системы в девятнадцатый лунный день приведет к серьезным разрушениям в жизни и, как правило, к серьезным неприятностям с правоохранительными органами. Одним словом, перед вами открывается самая короткая дорога в тюрьму за денежные махинации. В Бизнесе в это время полезно не расширять сферу влияния, а, напротив, избавляться от лишних, бесплодных направлений, оставляя только самые главные и необходимые, действительно приносящие прибыль и дальнейшее развитие. Так, например, в большой сети какого-либо крупного предприятия всегда найдется небольшой филиал, давно уж работающий вхолостую. Имеет смысл его закрыть, а средства перенаправить в другое, более перспективное русло. Астрологи предупреждают: человек, хвастающийся в девятнадцатые лунные сутки деньгами, обрекает себя на банкротство или рискует быть в скором времени ограбленным. Людям с большим количеством денег сейчас нужно быть тише воды, ниже травы.",
 "relations": "Сведите взаимодействие с людьми к минимуму – вы не можете позволить себе попасть под чье-либо негативное влияние. Не поддавайтесь на провокации; постарайтесь также не провоцировать людей. Не выясняйте отношения сегодня, так как это только еще больше запутает вас. То, как люди относятся к вам сегодня, является всего лишь отражением того, как вы относитесь к ним. Вот почему вы должны следить за своими словами, быть внимательными к своим родственникам и любимым. Помогите им прожить день без конфликтов.",
 "intersection": "Сегодняшний день не является благоприятной датой свадьбы; зачатие также не является хорошей идеей: ребенок, зачатый сегодня, вырастет борцом за справедливость; он / она будет очень трудолюбивым и честным, но, к сожалению, очень замкнутым и одиноким.",
 "wedding": "Создавать семью или справлять свадьбу в этот период настоятельно не рекомендуется. Ничего хорошего из подобного мероприятия не получится. Считается, что мужчина, женящийся в этот день, берет в жены только темную сторону своей невесты, и наоборот. По другим же поверьям, в девятнадцатый лунный день семьи создают только те пары, в которых один из партнеров на самом деле является сукубом или инкубом. По этой причине все астрологи советуют отложить свадьбу на несколько дней.",
 "health": "Держитесь подальше от насекомых и животных, в частности ядовитых, чтобы не быть укушенными. Природные яды и химикаты сегодня особенно опасны. День неблагоприятен для людей с психологическими расстройствами; он также может привести к обострению кишечных заболеваний. Люди становятся мрачными и тревожными; они могут даже впасть в депрессию. Если вы хотите развеять уныние, устройте званый ужин только для своих близких друзей, возлюбленной или для себя. Вы даже можете выпить немного алкоголя. Тем не менее, будьте начеку в отношении любых недугов, которые проявляются сегодня – вы должны начать лечение немедленно, иначе оно превратится в осаду болезни.",
 "sex": "Рекомендации всех астрологических школ на этот период - никакого секса! Даже от эротического массажа желательно отказаться. Максимум - можно ограничиться ванной, но ни в коем случае не травяной. Просто ванна с теплой водой, и все. Сегодня лучше отдохнуть, ибо, как утверждают астрологи, любой секс сейчас станет изнасилованием, даже если вы и приступали к нему с самыми что ни на есть благородными чувствами и намерениями. Женщины в девятнадцатые лунные сутки должны быть очень осторожны - это период, когда сексуальные маньяки активизируют свою деятельность.",
 "dreams": "Сновидения этого лунного периода раскрывают перед человеком самые \"темные\", самые глубокие стороны подсознания. Но бояться этого не стоит. Если вам приснится, что вы сексуальный маньяк, это еще не значит, что глубоко внутри вы таковым и являетесь. Главное при толковании снов девятнадцатого лунного дня - не впадать в фатализм и крайности. Подобное сновидение может означать, что какая-то часть вашей сексуальной природы не находит выхода. Например, если вы женщина, то вполне возможно, что во время секса вы играете пассивную роль, в то время как вашей природе свойственна активность. Попробуйте в интимных отношениях проявить больше энтузиазма, удивите своего любовника напористостью и фантазией. Вообще, астрологи советуют не пытаться самостоятельно интерпретировать Сновидения этого лунного периода, так как ошибочно сделанные выводы направят вас по ложному пути. Лучше обратитесь к профессиональным толкователям или психологам, работающим на стыке традиционной психологии и оккультных наук.",
 "esoteric": "Христианская эзотерическая традиция настоятельно советует в девятнадцатые лунные сутки посетить церковь, провести день в молитвах и покаянии. Некоторые магические школы в это время устраивали магические испытания, подобные кельтской \"Ночи Дикой Охоты\". Закон магического испытания гласит: если вы побеждаете противника, вся его сила переходит к вам. Но для этого он должен соответствовать вашему уровню, а лучше - превосходить его. Если же противник откровенно слабее вас, то в случае выигрыша вы не только не приобретете его магическую силу, но потеряете и половину своей. Для зашиты себя и дома постарайтесь все лунные сутки держать в доме горящую свечу, а сами поближе находитесь к огню - он отгоняет злых духов и астральных сущностей.",
 "ritual": "Ритуал исцеления сердца Этот ритуал исцеления предназначен специально для исцеления разбитого сердца ИЛИ раненой души. Вам причинили боль и вы нуждаетесь во внутреннем исцелении? Пришло время исцелить себя светом убывающейЛуны. Что вам понадобится: зеленая или синяя одежда и место, где вы можете увидеть Луну. Как выполнить ритуал: Примите душ, визуализируя белый свет, очищающий вашу ауру, или очиститесь дымком. Одевайтесь во все голубое или зеленое. Синий цвет связан с исцелением, а зеленый - с сердечной чакрой (выберите одну или обе!) Выйдите на улицу, туда, где вы сможете видеть Луну И где вас никто не побеспокоит. Сядьте или лягте, как вам удобно, и посмотрите на Луну. Почувствуйте, как целительный свет Луны озаряет все ваше существо. Закройте глаза и почувствуйте, как лунный свет проходит через вас с головы до ног, успокаивая и заживляя все без исключения дыры в вашей ауре или душе. Скажите: Светом и любовью Луны пусть мои сердце и душа исцелятся, и будут ярко сиять сегодня вечером. Повторяйте эту молитву, пока не почувствуете себя освобожденной."
 },
 "20": {
 "description": "20-й лунный день - это время для перехода на новый уровень. Вам лучше провести его в одиночестве, освобождаясь от долгов и сомнений. Не позволяйте гордыне одолевать вас; сосредоточьтесь на преодолении препятствий и достижении целей. Практикуйте осознанные сновидения и “заказывайте” любой сон, который вы хотели бы увидеть.",
 "business": "Очень продуктивный день, в особенности для коллективной работы. А для одиночных действий он губителен, так как одиночка рискует быстро израсходовать запас сил, подорвать Здоровье и, в конечном счете, снизить уровень производительности. Те же, кто сумеет организовать коллективную работу, добьются высоких результатов. Очень важно в этот период соблюдать золотую середину - не спешить, не суетиться, не метаться судорожно из стороны в сторону, но и не проявлять пассивности. Необходимо ориентироваться по обстоятельствам и быть адекватным возникающим ситуациям. Идеальный вариант в этот лунный день - провести анализ всего произошедшего в своем Бизнесе за последние лунные дни, взглянуть на все \"с высоты орлиного полета\". Это благоприятное время для начала новых дел, заключения контрактов, подписания договоров, открытия новых филиалов, принятия на работу новых сотрудников и так далее. Помните, что разрывать какие-либо деловые отношения или контракты в двадцатые лунные сутки не рекомендуется, это может привести к нежелательным последствиям.",
 "relations": "Сегодня день, когда вы можете открыть для себя истинное удовольствие от человеческого общения. Взаимодействие с единомышленниками откроет вам глаза на многие вещи. Общение со своими родственниками – это хорошо, однако вы должны сделать все возможное, чтобы не начать выяснять отношения - ссоры, начавшиеся сегодня, могут иметь очень негативные последствия.",
 "intersection": "20-й день - неблагоприятный день свадьбы. Зачатие рекомендуется только тем парам, которые не лгут и не проявляют лицемерия; если это не так, судьба ребенка, зачатого ими сегодня, может быть плачевной.",
 "wedding": "В силу того, что эти лунные сутки благоприятны для создания новых контактов и связей, они идеально подходят и для заключения Брака, в особенности для тех пар, которые уверены в своих отношениях на все сто процентов. Это лучший период для создания семьи тем парам, в которых оба партнера интенсивно занимаются духовными практиками. Подобный союз очень быстро даст положительные результаты. Гармоничное сочетание женской энергии инь и мужской ян, возвысит семью над мирской суетой и будет способствовать скорейшему достижению просветления партнеров. Людям с сильной ориентацией на социальную жизнь не рекомендуется заключать Брак, так как тогда в семье не будет взаимопонимания.",
 "health": "Сегодня хороший день для поста. Строго запрещено переедание, а также употребление алкоголя и мяса. Старайтесь избегать сильных запахов, ну, в частности, любых запахов. Это означает, что вы не должны покупать или пробовать парфюмерию. Вам также нельзя стричь волосы. 20-й день также сопряжен с высоким риском травм. Сегодня уязвимо ваше зрение, а также область лопаток, позвоночника и живота. Болезнь, которая начнется сегодня, не будет опасной, но может длиться довольно долго. Не пробуйте экспериментальные методы лечения и не меняйте своего врача. Если атмосфера в вашем доме добрая, ваше заболевание не повлечет за собой никаких осложнений.",
 "sex": "Сексуальные отношения могут оставаться прежними. Сегодня необязательно вносить что-то новое, можно ограничиться просто качественным сексом. Главное, чтобы обоим партнерам было приятно и комфортно. Это, конечно же, не значит, что любовные отношения должны стать скучными, обыденными и пресными, нет, они должны быть спокойными, как течение воды. Не нужно искать экзотику, сейчас хорошо проверенная старая любовная техника лучше, чем новая.",
 "dreams": "Сновидения двадцатых лунных суток показывают человеку ту самую связующую нить, которая объединяет в единое целое его прошлое, настоящее и будущее. То есть образы сновидений дают возможность взглянуть на вашу подспудную жизнь с высоты птичьего полета, окинуть единым взглядом всю подсознательную деятельность.",
 "esoteric": "Это период духовного перерождения, переход на новую ступень, поэтому во многих эзотерических школах в двадцатый лунный день проводились посвящения. Это время, когда ученику мистической школы обычно открывали знание о взаимосвязях между явлениями Вселенной, говорили о том, что все в мире взаимосвязано и все существа, населяющие землю - суть одно. Поэтому с каждым актом просветления просветлевает вся Вселенная, а не один отдельно взятый индивидум. А совершенство - есть не совершенство разума, а сердца. Кроме того, в данный период проводились коллективные духовные упражнения, медитации, совместная рецитация мантр, пение зикра или духовных песен, работа с энергиями и так далее. Современные целители используют двадцатые лунные сутки для проведения сеансов исцеления с участием нескольких человек, а также для коллективной терапии.",
 "ritual": "Ритуальная молочная ванна для любви к себе Это ритуальное омовение предназначено для того, чтобы дать вам минутную паузу от всего безумия и вспомнить, что вы духовное существо, имеющее человеческий опыт. И помните, когда мы любим себя, мы открываемся любви других. Ингредиенты: Травы для любви к себе: белые и розовые розы, лаванда, ромашка, корень дягиля, рута, чай, корень единорога, любисток, лимонная трава, пачули, пассифлора и др. Муслиновый пакетик или пустой чайный пакетик Устройство для воспроизведения музыки Две чашки молока 1 чашка розовой гималайской соли Эфирные масла лаванды, розы, розовой герани, ладана, базилика, бергамота (смесь не менее 3-х компонентов) 1 чайная ложка кокосового масла 4 белых свечи Инструкции: Поставьте 4 белые свечи в форме столбов вокруг ванны и зажгите Налейте воду в ванну и положите под проточную воду муслиновый мешочек, эфирные масла, молоко и соль Перемешайте ванну по часовой стрелке и произнесите заклинание, призванное вызвать любовь к себе и связь со вселенной Выключите свет и включите медитативную музыку Погрузитесь в воду Закройте глаза и сосредоточьтесь на чувствах уверенности, благодарности, связи, любви и достижении своего высшего \"я\", одновременно освобождаясь от того, что вас тяготит Оставайтесь в ванне столько, сколько вам нужно, чтобы почувствовать прилив сил Когда закончите, слейте воду и выбросьте использованные травы обратно на землю Совет: по возможности оставайтесь обнаженными или наденьте как можно меньше одежды до следующего утра."
 },
 "21": {
 "description": "21-й лунный день станет днем справедливости и мужества. Забудьте все свои сомнения; постарайтесь не быть эгоистом и не позволяйте другим лгать вам. Будьте готовы приветствовать перемены и оставаться активными. Решайте любые проблемы, которые встанут на вашем пути. Луна наделяет вас энергией, все, что вы потеряли, будет найдено сегодня.",
 "business": "Для Бизнеса это период активных, стремительных действий, которые, если вы \"удержитесь в седле\", обязательно принесут положительные результаты. Главное - \"не отпускать вожжи\" и доверять своему \"скакуну\", то есть энергии Луны. Весьма эффективными будут действия, в которых участвует как можно больше людей. Поэтому полезно собрать всех сотрудников и направить их усилия на выполнение какой-то одной конкретной задачи. Это самое результативное время для мозгового штурма. Если вы работаете в отрасли, связанной со спортом, игорным Бизнесом, особенно, связанным с лошадьми, это лучший для вашего дела день. Но не ввязывайтесь в бессмысленные соревнования, не ведитесь на глупое \"слабо?!\" - все это в двадцать первый лунный день может привести только к разочарованию. Вы никому ничего не докажете, но наверняка потеряете то, что имели.",
 "relations": "Не оставайтесь в одиночестве; соберите большую компанию друзей, чтобы весело провести время вместе. Если вы не хотите быть в толпе, навестите старых друзей или родственников, живущих далеко. Вы найдете удовольствие в воспоминаниях о прошлых временах. ",
 "intersection": "21-й лунный день - благоприятная дата помолвки, свадьбы или зачатия. Ребенок, зачатый сегодня, станет поэтом или борцом за справедливость; его / ее жизнь будет безоблачной.",
 "wedding": "Двадцать первый лунный день - самый благоприятный период для создания семьи творческим людям - поэтам, актерам, художникам, музыкантам и так далее. Для тех, кто не связан с творчеством - тоже Удачное время для свадеб. Но только она должна быть интересной, со множеством сценок, сюрпризов и розыгрышей. Если же свадьба будет похожа на обычную пьянку, то в таком случае семья обречена на скуку и томление, постоянное тяготение обыденностью и жизненной суетой. Как в эти лунные сутки пройдет свадьба, так и будет в дальнейшем развиваться судьба молодой семьи. Поэтому пусть свадебное застолье будет ярким, интересным, хорошо организованным и веселым.",
 "health": "Сегодня вы можете устроить праздник, который не только соберет вас вместе с друзьями и родственниками, но и зарядит позитивной энергией и оптимизмом. Вы можете употреблять умеренное количество алкоголя, но будьте осторожны – сегодня ваша печень уязвима. Ешьте продукты, полезные для вашей крови: гранаты, морковь, клюкву и свеклу. Пейте травяные настои. Если вы хотите провести день без вреда для своего здоровья, начните его с физических упражнений, контрастного душа или холодной тренировки. Вечером примите расслабляющую ванну с пеной. Любая очищающая процедура эффективна, поэтому вам лучше запланировать посещение спа-салона или процедуры по уходу за лицом на сегодня. Вы можете подстричься. Любая болезнь, начавшаяся сегодня, может оказаться опасной и непредсказуемой – она может исчезнуть так же быстро, как и развилась, или затянуться. О больном человеке необходимо хорошо заботиться; он / она не может прекратить ваше лечение, пока полностью не выздоровеет. Болезнь может быть вызвана вредными привычками; если человек хочет быстрее выздороветь, он должен отказаться от них.",
 "sex": "В двадцать первый лунный день секс должен быть активным, энергичным, творческим, наполненным новыми идеями, новыми техниками, методами и позициями. Крайне противопоказаны скучные и пресные половые отношения. Сегодня секс - творческий акт, когда ваша любовная пара может в оргазме приблизиться к самим небесам! Представьте, что ваши тела находятся в руках Божественного Скульптора, который лепит из вас Любовь. Отдайтесь своим фантазиям, не сдерживайте себя. Постарайтесь, чтобы в этот период в ваших любовных играх было побольше необычного и экстравагантного.",
 "dreams": "Сновидения этого лунного периода показывают, насколько человек реализует себя в творчестве. Так как сама природа человека, его Божественная Сущность - есть не что иное как творческая искра (вспомним, что сам Господь Бог - Творец), то очень важно, чтобы человек правильно актуализировал свой творческий потенциал. Если этого не происходит, возникает, образно говоря, душевная импотенция, не позволяющая человеку полноценно существовать во Вселенной. Образы сновидений двадцать первого лунного дня, при их правильном толковании, могут показать человеку, где у него стоит запор на пути творческого потока. Вспомните, все дети - творцы, они любят рисовать, петь, танцевать, сочинять и так далее. Но со временем взрослые объясняют им, что они \"не Пушкины\", \"не Рубенсы\" и \"вообще все время нужно думать о деньгах\". Подобный подход создает у ребенка энергетический блок, который впоследствии, уже во взрослой жизни, приносит ему постоянные психологические и физические проблемы, в частности, в сексуальной жизни. Дело в том, что основа творческой энергии есть сексуальность, и если ее перекрыть, блокировать - половая жизнь становится серой, неинтересной. В одном из научных экспериментов людям, страдающим импотенцией или половым бессилием, предложили полностью отдаться тому виду творчества, которым они занимались в детстве. Результаты оказались ошеломительными: у многих из них улучшилось настроение и появилось либидо.",
 "esoteric": "Двадцать первые лунные сутки - время самых экстремальных практик, например, стояния под водопадом, которые практикуют в школах сюген-до. Некоторые мистические школы утверждают, что совершенные в двадцать первый лунный день благотворительные поступки в несколько раз увеличивают благую карму и помогают освободиться от негативной, создавая лучшие условия для следующего перерождения. Обычно в этот период проводятся шаманские ритуалы и практики, а также те упражнения, которые связаны с перемещением между тонкими сферами бытия. В 21 лунный день маг способен перемещаться между параллельными мирами беспрепятственно, так как грань, отделяющая одно пространство от другого, тонка. А вот любителям заниматься подобными действиями не рекомендуется - по неопытности они могут забрести не туда, и без должного руководства не сумеют найти путь домой. Будьте осторожны. Вызывать духов и проводить спиритические сеансы по той же причине тоже не стоит.",
 "ritual": "Банный ритуал для избавления от проблем Прежде всего, вам нужно провести отдельный ритуал омовения для каждой чакры. Никогда не следует балансировать сразу несколько чакр. Когда вы совершаете ритуальные ванны для определенной чакры, исцеление и балансировка происходят на более глубоком уровне, чем если бы вы балансировали сразу несколько чакр. Прочитайте приведенную ниже информацию о том, как делать ритуальные ванны для каждой чакры. Вы можете начать балансировку чакр с корневой чакры и “прорабатывать” каждую чакру в неделю (по одной чакре в день). Или вы можете выбрать те чакры, в которых чувствуете наибольший дисбаланс, и сбалансировать их. Когда вы уже решили, какие чакры вы собираетесь привести баланс, подберите все необходимые материалы для ритуала. Кристаллы необходимо положить в ванну, прежде чем наполнять ее водой. Если кристаллы слишком маленькие, положите их в тканевый мешочек, а затем поставьте его в ванну. Приготовить соляной аромат смесь: капните 2-4 капли на essential масло, морская соль (4 столовые ложки). Наполните ванну водой. Аромамикс следует добавлять только тогда, когда ванна наполнена водой. Также добавьте травяной отвар. Зажгите свечу (которая соответствует цвету чакры, которую вы собираетесь сбалансировать) и прочитайте свое намерение 3 раза. Теперь вы можете принять ванну. Пока вы находитесь в воде, читайте аффирмации и мантры для чакр, концентрируясь на чакре. Вы также должны визуализировать цвет чакры. Так вы программируете воду, в которой находитесь, и создаете целебный эффект."
 },
 "22": {
 "description": "Период мудрости, знания, духовного поиска, передачи сакрального учения, благоприятный практически для любых действий, если они выполняются искренне и направлены на созидание. И напротив, любой задуманный отрицательный поступок обречен сейчас на провал. Это связано с тем, что управляющее данным периодом божество Ганеша является повелителем демонов (ганов), отсюда и его имя - Ганапати, что дословно значит - \"повелитель ганов\". В индийской традиции Ганеша считается также покровителем поэтов. Поэтому они могут рассчитывать просто на шквал вдохновения, как говорится, успевай только записывать. Так же удачен этот день и для людей науки. Сегодня к ним обязательно придет нестандартное решение стоящей перед ними проблемы. Главное - все свое внимание сосредоточить на задаче и… \"Эврика!\" Это весьма гармоничное время, образно говоря, это та самая золотая середина между миром духовным и материальным. Сегодня, как нельзя лучше, можно сочетать творчество и гонорар. Астрологи считают, что в двадцать вторые лунные сутки хорошо передавать знания, перенимать опыт наставников, заниматься самообразованием, посещать лекции и ходить в библиотеки. 22 лунный день также весьма благоприятен для совершения путешествий, паломничеств, поездок за город и командировок, принятия обетов и принесения клятв. 22-й лунный день - Сегодня вы имеете шанс усвоить больше, чем за весь лунный месяц. Нужно только не расслабляться, не лениться, а твердо идти к намеченной цели. Ваши интеллектуальные способности в этот лунный период полностью активизированы и жаждут нового знания. Если же провести его в пассивности, лени и бессмысленном времяпрепровождении, например, за просмотром телевизора или игрой в карты, то энергия Луны будет обращена против вас и вы со временем станете замечать, что с каждым днем память ваша ухудшается, а способности к концентрации снижаются. Это связано с тем, что вы вовремя не тренировали свои умственные способности, а они, не получив в данный лунный период должной нагрузки, просто стали атрофироваться, так как организму был дан приказ сворачивать деятельность этой части вашего существа. Даже если вы каждый день не познаете что-либо новое, то сегодня обязательно совершите героическое усилие и почитайте хотя бы одну научную книгу, выучите хоть одно стихотворение, сделайте хоть что-нибудь, что повысит ваш интеллектуальный уровень. Сегодня не время для размышлений. Но если вас все-таки тянет на раздумье, то подумайте о своем профессиональном и интеллектуальном развитии. Может быть, стоит задержаться на работе и постараться сделать как можно больше: другого такого плодотворного дня в ближайшее время не предвидится. А вот если ваша работа связана с физическим и нервным напряжением, то лучше наоборот, отдохнуть. Посвятите досуг интеллектуальным трудам, хотя бы разгадыванию кроссвордов. Но лучше почитайте что-нибудь познавательное, например, историческую или научно-популярную литературу. Как уже говорилось, двадцатый второй лунный день благоприятен не только для познаний, но и для передачи своего багажа знаний другим людям. Посвятите свободное время образованию детей, поинтересуйтесь, как у них идут дела в школе, не запущены ли какие-то предметы, не требуется ли помощь. В этот день каждый родитель становится для своего ребенка лучшим репетитором. Влияние мистическое День печали, знания жизни и опыта существования. Можно прогнозировать, медитировать, но лучше посвятить этот день учебе, можно продвинуться как за годы усердного труда. Практикуют также исторические поиски и исследование собственных корней, архивные работы. Часты откровения во сне. Это период мудрости, изучения тайного знания и его использования. Рекомендуется узнавать будущее (не на картах). Полезно медитировать на магическую и астрологическую символику. Хорошо сосредотачиваться на картинах, на янтрах (это изображения священных звуков на бумаге, на песке). Учить других, передавать опыт, готовить учеников, проявлять щедрость или просто накапливать знания. Влияние социальное День мудрости, контакты не рекомендуются. Практикуют альтруизм, щедрость. Влияние бытовое Неудачный день для начинаний, так как начинания 22-го лунного дня так и остаются по преимуществу на бумаге. Исключение составляют поступление на работу и начало учебного цикла, обмен опытом. Хороший день для философов, ученых и исследователей. Они могут в этот день совершить открытие, имеющее огромное значение для практики жизни. 22 лунный день хорош для государственной регистрации и открытия частной школы или образовательных курсов. Необязательно делать ставку на сложные теоретические науки - день хорош для начала обучения любому мастерству. Успехом будут пользоваться открытые в этот день курсы кройки и шитья, кружок мягкой игрушки или выпиливания лобзиком. Влияние на рожденных Хранители знаний и мудрости. Мозг работает (при отсутствии гороскопиальных противопоказаний) в несколько раз продуктивнее, чем у людей рожденных в другие дни. Духовно богаты, справедливы, но беспристрастны, даже циники. Очень консервативны, но учатся с охотой и удачей. Легко постигают смысл вещей, способны к любой науке. Однако количество рожденных в этот день меньше, чем в другие, порой в 3 раза.",
 "business": "Двадцать вторые лунные сутки - самое удачно время для Бизнесменов, поскольку Ганеша является не только божеством устранения препятствий, но и божеством богатства. Если Ганеша будет должным образом умилостивлен, то он дарует человеку богатство, роскошь, успех и славу. В этот период очень полезно посетить своего наставника, человека, являющегося для вас авторитетом и послушать его мнение по поводу ваших насущных проблем. Вы обязательно узнаете что-то новое, увидите какой-то нюанс, ранее не замечавшийся, но тормозящий ваш путь к успеху. Нелишним будет поработать с книгами и другими информационными носителями, разобрать архив, переписку, проверить бухгалтерские книги и так далее. Любая деятельность с текстом сегодня даст положительные результаты. Следует также помнить, что в этот период дела, связанные с благотворительностью, приносят фантастические результаты. Чем больше вы сегодня пожертвуете на нужды духовным обществам и общинам, тем больше к вам впоследствии вернется. Главное, чтобы ваш взнос был искренен и лишен корыстных целей. Индийская астрологическая школа считает, что этот день очень выгоден для торговли, потому самые важные торговые операции лучше проводить именно в этот период.",
 "relations": "Двадцать вторые лунные сутки - благоприятное время для заключения Брака, но свадьба обязательно должна быть с большим и обильным застольем, с необычными яствами и угощениями. Семья, созданная в этот период, будет крепкой, на ее пути встретится меньше препятствий, чем остальным семьям, но им придется все время духовно развиваться, ибо как только супруги погрязнут в материальности в ущерб духовному продвижению, такой союз тут же развалится. Поэтому заключать Брак в этот лунный день рекомендуется тем, кто готов посвятить свою жизнь духовному поиску.",
 "intersection": "Если вы занимаетесь поднятием тяжестей, то постарайтесь не выполнять сегодня упражнений, с сильной нагрузкой. В двадцать вторые лунные сутки рекомендуется начинать новую оздоровительную программу. Также это благоприятный период для теоретических занятий, для изучения психологических и физиологических основ того или иного вида спорта или оздоровительной системы.",
 "wedding": "Секс в двадцать вторые лунные сутки обязательно должен закончиться сытным и праздничным ужином и желательно там же, где вы предавались любовным играм. А вот до секса есть не рекомендуется, во-первых, это мешает, а, во-вторых, как утверждают многие эзотерические учения, место, где влюбленные занимались сексом, становится священным, так как во время соития любовной пары генерируется огромное количество энергии, происходит гармонизация женских и мужских энергий, устанавливается равновесие между Землей и Небом, и на праздник любви слетаются ангелы. Поэтому ужин после любовных утех станет совместной трапезой не только самой влюбленной пары, но также ангелов и божеств. Таким образом, обычное употребление пищи превратится в таинство ритуала.",
 "health": "Поскольку Ганеша является богом, устраняющим препятствия, то все образы сновидений двадцать второго лунного дня указывают на преграды и препятствия, стоящие на жизненном пути. При правильном анализе сновидения человек может наконец-то решить многие свои проблемы, устранить энергетические блоки и обнаружить, что же на самом деле сдерживает в нем реализацию его божественной сущности. Главное - при интерпретации символов не попасться на удочку своего \"эго\" и не заменить истину желаемым. И конечно же, Ганеша, будучи покровителем священного знания, в двадцать вторые сутки часто посылает людям во сне откровения.",
 "sex": "Практически все мистические школы посвящают двадцать вторые лунные сутки изучению священных писаний, так как Гашена является богом-покровителем мудрецов, поэтов и всех священных текстов. Одна из широко распространенных индийских легенд гласит, что великий эпос \"Махабхарата\" был сочинен мудрецом Вьясой и записан Ганешей, использовавшим в качестве пера собственный бивень. Дело было так. После того как мудрец Вьяса уже сочинил свою поэму, он задумался о том, как передать ее ученикам. Поразмышляв, он пришел к выводу, что на земле нет никого, кто был бы достоин это сделать, не исказив ни единого слова. Тогда перед ним предстал Брахма и посоветовал мудрецу обратиться к слоноголовому богу Ганеше. Вьяса так и сделал. Ганеша согласился на предложение записать поэму, сочиненную Вьясой, но со своей стороны выдвинул одно непременное условие, заключающееся в следующем - он будет писать под диктовку только в том случае, если мудрец ни на секунду не прервется в изложении, в противном случае Ганеша тут же встанет и уйдет. Немного подумав, Вьяса согласился, но тоже поставил перед богом условие, по которому тот не должен писать что-либо, не понимая смысла того, о чем он пишет. На том они и порешили. Закипела работа. Мудрецу Вьясе приходилось изобретать множество поворотов эпического повествования \"Махабхараты\", делающих его изложение весьма загадочным и непонятным, с тем, чтобы скорость пера Ганеши снизилась, а Вьяса имел время обдумать продолжение повествования. Так и получилось, что двадцать второй лунный день - день мудрости и знания. Полезно провести его в размышлениях, а также это самый благоприятный период для того, чтобы приступить к изучению астрологии.",
 "dreams": "Практика дня: Медитация на символы (янтры) Символические изображения воздействуют непосредственно на подсознание человека, минуя осознанное восприятие. В символах зашифрованы основы мироустройства и законы развития мира. Медитация на различные символические изображения в этот лунный день способствуют их более глубокому пониманию и проникновению в сакральные тайны изображения."
 },
 "23": {
 "description": "23 лунный день отличается высоким энергетическим зарядом. Он до предела наполнен активностью, а также агрессией. Если в 23-й лунный день вы позволите себе хотя бы секунду побыть в пассивности или инертности, то стремительный поток энергии вас просто раздавит. Правда, нужно уточнить следующее: активной должна быть только ваша внешняя жизнь, а внутри лучше сохранять спокойствие. Это - как на скачках: чем быстрее скачет конь, тем более спокойным должен оставаться всадник. 23-й лунный день - Энергетические потоки этого лунного дня крайне нестабильны. А потому возникает высокая вероятность аморальных поступков, ограблений и убийств. По этой причине настоятельно рекомендуется избегать мест большого скопления людей, например, не посещать стадионы, дискотеки и пр. Чем больше собирается людей, тем более непредсказуемым становится их поведение. Создается впечатление, что в 23-и лунные сутки люди словно сами напрашиваются на ссоры, конфликты и скандалы. Дело в том, что аура подвергается очень мощному вибрационному воздействию со стороны лунных энергетических потоков. А так как у большей части людей энергетическая структура не приведена к гармонии и постоянно не тренируется, возникает эффект перегрузки, то есть энергетическая оболочка не справляется с мощным энергетическим нолем, излучаемым Луной. Образно говоря, у человека \"перегорают предохранители\", он становится неуправляемым. Энергия просто раздирает его изнутри, ищет выхода и находит его в различных конфликтных ситуациях. Кстати, у тех, кто занимается йогой, цигун, рейки, шаманизмом, подобных вещей не происходит, так как их энергетическое поле регулярно тренируется в получении и трансформации все более и более мощных энергетических потоков. Для них 23-и лунные сутки проходят спокойно, без различных эксцессов и неурядиц. Вся энергия у них направляется в нужное русло. А вот как быть всем остальным, у кого энергетическое поле не натренировано? Самым правильным будет направить энергию 23-го лунного дня на решение насущных проблем, в особенности требующих приложения больших усилий. Вспомните, нет ли у вас дел, которые вы никак не можете сдвинуть с мертвой точки? Энергия Луны сегодня при правильном ее использовании поможет вам одолеть любое, даже самое безнадежное дело. Главное - не расходовать понапрасну силу, предоставленную Луной, на конфликты и ссоры, а направить ее в нужное место. В этот день лучше меньше говорить, а больше делать. Все разговоры, не касающиеся непосредственно каких-либо важных дел, превратятся в банальные сплетни. Подобное перетирание слухов, в свою очередь, приведет к потере энергетической стабильности. Чем больше вы говорите, тем более высоким становится шанс нарваться на скандал. Постарайтесь вести себя так, как ведет себя символ этого дня - крокодил - на охоте. На первый взгляд, он кажется медлительным, даже несколько флегматичным, но он предельно собран. Как только появляется жертва, он действует не просто стремительно, а молниеносно и очень точно. Последуйте его примеру: будьте собранными и сосредоточенными. Используйте этот лунный промежуток времени исключительно на решение важных проблем, на совершение самых необходимых дел. Словом, не разменивайтесь на мелочи. Тибетские астрологи считают, что 23 лунный день - это - один из самых благоприятных периодов для начала строительства и получения поддержки со стороны. Если в 23-й лунный день вы лишаетесь каких-либо вещей, постарайтесь воспринять этот факт с радостью, ибо вы лишаетесь только того, что вам уже не нужно, что тормозит ваше развитие. Если вы в подобном случае начнете паниковать и расстраиваться, у вас могут произойти более тяжелые ситуации. Помните: \"Свято место пусто не бывает\". Если вы чего-то лишились, значит, освободилось место для чего-то нового. В мыслях необходимо плыть против течения. Все злятся - вы улыбаетесь, все взвинчены - вы невозмутимы, все обвиняют вас в смертных грехах - вы никакой вины не чувствуете. Такой подход к окружающей действительности крайне необходим. Большинство из нас на 23-й лунный день находятся во власти своих \"внутренних демонов\" и, сами того не желая, совершают массу глупостей. Для этого дня подходят тихие, но хлопотные занятия, например, домашняя работа - уборка, стирка, мелкий ремонт. Наряду с уборкой неплохо провести магическое очищение дома, которое мы упоминали при описании 14-го дня. По магазинам ходить не стоит - там слишком много людей. Вас может внезапно покинуть уверенность в себе и правильности своих действий. Это значит, что вы стали жертвой энергетического вампира. Кто-то припал к источнику ваших жизненных сил. В этом случае соберите в кулак всю оставшуюся волю для того, чтобы… улыбаться и хранить спокойствие. Все проходит, и этот день тоже когда-нибудь закончится. Влияние мистическое День покаяния, практикуют все виды самообороны, в том числе мистические, но только как возможности, а не активной тренировкой. Следует подавлять боязнь и страх. Не бездельничать, противопоказаны секс и любовные игры, т.к. это может привести к упадку сил. Период очень тяжелый - один из дней обольщения. Связан с насилием, разрушением старого, с коренной реформой. В 23 лунный день в человеке легко высвобождаются инстинкты захвата, неуемный аппетит, склонность к бреду, дракам и авантюрам. Сексуальная энергия этого дня подрывает Здоровье. День разгула вампиров и кровососов. Влияние социальное Сильно неблагоприятно, особенно для общения в толпе или для деловых разговоров. Плохо для суда, особенно если пытаются осудить невиновного. Влияние бытовое Нейтрально для домашних дел, благоприятно для мероприятий защиты жилья, обустройства и уборки. Нейтрально для путешествий, плохо для Брака. Этот день - символ самопожертвования, покаяния, понимания и прощения. Опасно предаваться гневу, обжорству, нельзя стричь ногти, не следует вести сидячий образ жизни. Период поста и воздержания, осторожности и аккуратности, обретения сил и возможностей целительства. Это день охраны дома, в котором следует проводить уборку и окропление святой водой, очищение огнем свечи порогов, окуривание помещений багульником и тмином. Этот день связан также с травлей, преследованием, изгнанием; следует остерегаться столкновения с рассвирепевшей толпой, не поддаваться провокациям, соблазну мщения. В день крокодила исключается из употребления мясная пища, желательна молочная - надо пить больше молока, есть творог и другие молочные продукты, печь ватрушки, в которые хорошо запечь орехи. Рожденные в 23 день Для человека, рожденного в этот день, характерна цепкость, мертвая хватка, любое дело доводится им до абсолюта. Он продвигается по жизни как бульдозер, во всем проявляя зрелость и законченность. Если у таких людей есть направленность на светлые дела - из них выходят небесные защитники и небесные палачи, вершители правосудия. Люди двадцать третьего дня часто становятся истинными монахами, но монашество не обязательно для всех, кто родился в этот день. Влияние на зачатие Трудно понять, где скупость и самолюбие переходят в гениальность и доброту. Могут родиться дети с генетическими мутациями - дебилы или необычные личности. Все будут считать этого человека не таким, каким он является на самом деле. Но его может ждать большая слава.",
 "business": "Двадцать третьи сутки для Бизнесменов - положительный период, успеть можно многое и главное, устранить те проблемы, которые решить до этого не получалось. Например, если вы очень долго добиваетесь подписания какого-либо контракта или получения кредита, то сегодня имеете все шансы и возможности это осуществить. Все, что от вас требуется, - активные действия и предельная концентрация на желаемом. В этот период нужно помнить и о том, что вероятность возникновения конфликтов очень высока, так что следует сохранять максимальную выдержку и не принимать все близко к сердцу. В общении и с начальниками, и с подчиненными необходимо сохранять нейтралитет и стараться быть дружественными со всеми, ибо подлости можно ожидать от кого угодно и когда угодно. Даже, казалось бы, самые преданные и надежные друзья сегодня способны вас предать или доставить массу неприятностей. Поменьше участвуйте в перекурах и сплетнях, больше делайте и меньше говорите. Помните, все сказанное вами сейчас, может быть обращено против вас.",
 "relations": "В двадцать третьи лунные сутки Браки лучше не заключать. Семьи, созданные в этот период, как правило, очень быстро распадаются, а свадебные торжества редко заканчиваются счастливо, обычно о них, как говорится, больно вспоминать. Не рекомендуется также в этот период и подавать заявления на роспись.",
 "intersection": "О Здоровье сегодня нужно заботиться с особой тщательностью, так как мощный всплеск противоположных энергий может вызвать обострение хронических проблем или привести к различным травматическим ситуациям. Сегодня рекомендуется отменить все тренировки, даже самые щадящие, так как очень сложно предсказать, что в состоянии вызвать нежелательные последствия.",
 "wedding": "От половых отношений сейчас желательно воздержаться, тем более что в этот день весьма уязвимы половые органы как мужчин, так и женщин. Секс в любом его виде сегодня противопоказан. Займитесь чем-нибудь другим. Женщинам нужно быть осторожными на улицах - высока вероятность изнасилования. Мужчины сегодня могут очень легко стать на путь супружеской измены. Так что если вы в себе не уверены - проведите вечер дома.",
 "health": "Двадцать третьи лунные сутки приносят Сновидения, связанные с проблемами социального характера, они подсказывают варианты выхода из внутренней конфликтной ситуаций, из состояния неприятия самого себя. Сновидения этого периода, как правило, мучительны, беспокойны, наполнены огромным количеством неприятных для нас образов и символов. Но если их правильно истолковать, то можно открыть для себя массу полезного. Правда, подобную интерпретацию может осуществить только специалист. Если вы таковым не являетесь - отнеситесь к сну просто как к сновидению и не более.",
 "sex": "Это период развязывания кармических узлов, день, когда вы имеете возможность освободиться от прошлого. Сегодня рекомендуется выполнять очистительные практики, динамичные медитации, например, сочетание пранаямы и ходьбы.",
 "dreams": "Практика дня: Очищение и освящение дома Ритуал очищения дома можно проводить огнём, святой водой, окуриванием дымом ладана, можжевельника, сандала. Потом в дом вносят камни-защитники и располагают их в нужном месте. Камни, которые встречаются на дороге, очень магичны. В них скрыта сильная энергия. Нужно научиться управлять этой энергией. К булыжникам привыкать не надо, они всегда находятся рядом с человеком, и они помогают сразу, стоит их принести к себе домой. Обязательно рассмотрите камень. Он должен быть без трещин. Размер не имеет значения. Но не любой камень можно взять домой. Это может быть камень, о который вы споткнулись или который чем-то привлёк ваше внимание. Базальт - кладут под порог дома, он ограничивает ссоры в семье. Белый мрамор - хорошо подходит для людей, у которых Солнце в знаке Рака и Рыб. Для Скорпиона подходит темный мрамор. Куски мрамора кладут под спальное место. Мрамор используется как очиститель, он защищает и украшает жизнь. Гранит - помогает общению, укрепляет родственные связи. Этот камень связан с умом и сознанием. Пестрый гранит кладут между окнами, на шкаф. Тёмный гранит кладут в доме у стен, у входных дверей. Красный гранит кладут около печи (дровяной, газовой, электрической, микроволновой). Диабаз - камень Домового. Лучше всего поместить камень под стол или у порога, лучше, конечно, под стол, где готовят еду и едят. Диабаз притягивает основательность, создает благополучный фон, укрепляет отношения в семье. Гипс - впитывает и сохраняет астральную информацию. Когда вы счастливы и веселы, подержите в руках кусочек гипса, зарядите его своей радостью, А вот когда вам будет худо, возьмите гипс и он вернёт вам счастливое расположение духа. В трудные мгновения жизни гипс впитает в себя беспокойство и тревоги, вам станет легче. Почистить гипс можно при помощи огня и потом выставить на солнце. Известняк - защитник жилища. Положить у порога в квартире. Кремень - даёт человеку энергию, усиливает творческую силу. Он поддерживает при больших напряжениях. Кремний хорошо помещать на высоких местах: на шкафу, на люстре. Нагретый кремний быстро отдает свою энергию больному месту."
 },
 "24": {
 "description": "Двадцать четвертый лунный день столь же активен, как и предыдущий, но, в отличие от 23-го, совсем лишен агрессии. Нет ни хаотичности энергетических потоков, ни психического напряжения. Нет, этот день очень радостный и даже праздничный. Все негативное и тяжелое, присущее 23-му лунному дню, исчезает, а остается только очищенная и незамутненная энергия. Это прекрасный период для творчества: можно не только создавать художественные произведения, но и удачно их демонстрировать. Презентации, выставки, концерты и творческие вечера проходят очень успешно. В 24-е лунные сутки люди настроены благодушно: видимо, сказывается усталость предыдущего лунного дня. Настал момент отдохнуть душой и телом! Если накануне вы все-таки кого-то обидели или причинили кому-то неудобства, наступил подходящий момент для того, чтобы извиниться. День очень спокойный и мягкий: ссориться нет настроения, а сильно радоваться нет сил. Все хотят только тепла и покоя. Самое лучшее - собраться небольшой компанией, поговорить, послушать музыку, посмотреть хороший фильм. Массовые мероприятия в этот сложный в энергетическом отношении день противопоказаны. Как себя вести в 24 лунный день - активно или пассивно? Это вы можете решить сами, так как сейчас это не имеет особого значения. Астрологи, считают, что, если в этот день отправиться в путешествие, оно обязательно будет успешным и доставит удовольствие. 24-й лунный день - Это прекрасный день для обучения, получения новых знаний, словом, для всего того, что требует приложения интеллекта. Мыслительный процесс активизируется, сила концентрации увеличивается. В этот день можно решить многие проблемы, если удастся хорошо все продумать и проанализировать. Это весьма удачное время для начала посевных работ, поскольку оно связано с плодородием. В астрологических школах Тибета и Индии этот день считается самым благоприятным для начала строительства. Вообще одно из главных условий успешного проведения 24-го лунного дня - подготовка к нему. Он должен стать отправной, стартовой точкой для какого-либо достаточно масштабного проекта. Так, в Древнем Египте именно в этот день закладывали пирамиды. О 24-м дне желательно думать заблаговременно. Если вы собрались куда-то двигаться, то к этому дню \"двигатель\" уже должен быть отремонтирован, смазан и запущен. Все мы знаем поговорку: \"Лиха беда начало\". 24-й день - один из немногих в лунном цикле, когда начало не кажется бедой. Энергетический барьер, необходимый для старта в новом деле, сведен к минимуму. Если вы по каким-либо причинам не готовы начинать важное дело, то проведите 24 лунный день тихо и спокойно. Недаром символом дня является медведь: сейчас он пребывает в спячке, но очень скоро проснется. Влияние мистическое Пробуждаются силы. Очень мощный день. Практикуют тяжелые тренировки, работу. Время использования трансформации мужской сексуальной мощи. Можно начинать постройку собственного храма. День связан с пробуждением сил природы. Считается, что на человека может снизойти откровение или в нем происходит пробуждение огромной силы. Если он не знает, как употребить, то поплатится за это. Происходит реализация родового проклятия, а также оборотничества. В этот день \"медведь\" карает насильников и садистов. Влияние социальное Доброе, но не очень. Не использовать в общении давление на собеседника, а также противопоказаны грубые шутки и цинизм. Влияние бытовое Плох для путешествий, безделья, грусти. Хорош для начинаний новых дел. День связан со строительством: это наилучшее время для закладки фундамента. Созданные сегодня фундаментальные основания в дальнейшем приводят к активному использованию резервов. Влияние на здоровье День подчинения физической природы, рекомендуются силовые физические упражнения, йога. Благоприятен для пробуждения и преобразования сексуальной энергии; это день культа всех богов плодородия, день соединения, зачатия, но нельзя злоупотреблять сексуальными практиками - иначе бед не оберешься: заниматься ими следует только по строго определенной программе. Этот день надо активно использовать для укрепления собственного здоровья, повышения духовного уровня. Влияние на рожденных Рождаются очень сильные люди, часто задумчивые, \"не от мира сего\", наделенные талантами в разных областях. Влияние на зачатие Моральность и неуклюжесть, большая сила, грубость добряка, но умного и честного человека ждут душу, которая в этот день придет к вам. Хороший аппетит, любовь окружающих, но и долгосрочные недуги могут подстерегать вашего ребенка. Берегите его от лени.",
 "business": "Чтобы вы ни делали сегодня - все будет удачным. За исключением, конечно же, аморальных поступков. Любое мероприятие - ремонт в офисе, заключение контракта, прием на работу нового сотрудника - все пройдет как нельзя лучше, но для этого нужно сохранять бодрость духа и ни в коем случае не давить на ситуацию. Если вы вдруг почувствуете, что предпринятое вами дело, что называется \"не идет\", лучше оставьте его, сейчас еще не время для реализации вашей задумки. Но больше всего в двадцать четвертые сутки удаются операции в интеллектуальной сфере - планирование, расчеты, бухгалтерские операции, работа с архивами, генерирование новых идей, создание проектов и так далее. Полезно проводить курсы повышения квалификации, обучения рабочего персонала новым приемам и методикам работы.",
 "relations": "24 лунный день идеально подходит для свадеб и заключения Браков, в особенности мечтающим иметь много детей. Этот период благоприятен для создания семьи людьми, основу мировоззрения которых составляют высокие духовные ценности. В особенности, это касается тех семей, где поклоняются богу Шиве.",
 "intersection": "В эти лунные сутки можно проводить как активные тренировки с большим количеством различных упражнений, включающих совместную работу всех групп мышц, так и медитативные упражнения, например, йогу. Все зависит от вас, насколько хорошо вы себя чувствуете. В двадцать четвертые лунные сутки редко случаются какие-либо проблемы со Здоровьем, а если и случаются, то они, как правило, незначительны и быстропроходящие. Вредные факторы для вашего организма в этот день - курение и алкоголь.",
 "wedding": "Сегодня секс весьма приветствуется, причем количество его не ограничивается. Как уже говорилось выше, двадцать четвертый лунный день связан с плодородием, поэтому заниматься любовью не только можно, но и нужно. Хороший и продолжительный секс в этот день служит отличным профилактическим средством от многих проблем. Секс сегодня целителен!",
 "health": "Образы сновидения, посетившего вас в этот период, говорят о потенциальных творческих силах, требующих реализации. Правильно истолкованный сон двадцать четвертого лунного дня подскажет вам направления, пути, по которым следует направить творческую энергию для достижения гармонии и благополучия. Некоторые астрологи утверждают, что образы сновидений сегодня открывают перед человеком тайны его прошлых жизней. Этим и обусловлен тот факт, что один из символов данных лунных суток - медведь, олицетворяющий род, традицию, предыдущие поколения.",
 "sex": "Некоторые шиваитские школы проводят в этот день Шива-пуджу и выполняют различные религиозные практики, связанные с поклонением Шиве. Часто этот день используют для приобретений, учений, получения посвящений и благословений от святых и гуру.",
 "dreams": "Практика дня: Работа с деревьями В этот лунный день хорошо попросить энергию и силу у сосны. Приглядите сосну, которая вам понравится, выделится из массы других деревьев. Войдите с ней в контакт, поговорите с ней, попросите разрешения к ней прикоснуться. Обнимите её, стоя к ней спиной, войдите мысленно позвоночником в её ствол. Станьте сосной. Постойте так сколько приятно. Затем, отойдите от дерева, поблагодарите сосну за силу, которую получили от неё, пожелайте ей радости и долгих лет."
 },
 "25": {
 "description": "День глубокого познания, мудрости и пророчеств, сосредоточения. Пробуждение высших психических способностей. Хороший день для поездок и путешествий, переездов, торговых и судебных дел, сна и отдыха. Благоприятны знакомства. Доставят радость встречи с друзьями и единомышленниками, родственниками и представителями противоположного пола. 25-й лунный день - День пассивный, созерцательный, период одиночества. Девизом этого дня можно сделать слова Георгия Вицина из его последнего интервью. На вопрос, что он хотел бы пожелать читателям газеты, он сказал: \"Не суетитесь, люди\". В этот лунный день не следует проявлять поспешность, нужно быть обстоятельным и неторопливым. Недаром символом двадцать пятых лунных суток является черепаха. Вот и человеку на этот короткий период следует уподобиться черепахе - несколько раз обдумать свой шаг, взвесить все \"за\" и \"против\" и только потом совершать движение. Двадцать пятые лунные сутки - время основательности, обретения покоя, в некотором смысле нужно \"залечь на дно и не высовываться\". Как пел В. Высоцкий: \"Лечь бы на дно, как подводная лодка, Чтоб не могли запеленговать.\" Как правило, астрологи советуют посвятить 25 лунный день внутренним проблемам, разобраться в себе, поразмышлять над своими чертами характера, подвести итоги внутренней духовной жизни. Это время релакса и, в некотором смысле, рефлексии. Но при всей созерцательности этого лунного дня в нем таится и опасность - постижение своего истинного \"я\" не должно превращаться в самокопание и самоуничижение. Необходимо как можно объективнее отнестись к себе. Ведь ваши духовные поиски касаются только вас и никого больше. Сегодня нет нужды работать на публику, все должно быть интимным и искренним. Без подобных периодов внутреннего уединения вы никогда не сможете точно знать, живете ли вы, двигаясь вперед в своем развитии или просто постоянно убегаете от самого себя. Главная цель двадцать пятых лунных суток заключается в обретении способности любить самого себя, а это значит не раздувание своего эго, не нарцистическое самолюбование, а принятие себя таковым, какой вы есть, со всеми своими плюсами и минусами. Тибетские астрологи считают, что двадцать пятые лунные сутки благоприятны для путешествий, различного рода поездок, командировок и так далее. Считается, что всем, кто отправится сейчас в дорогу, непременно будет сопутствовать удача, но только при условии, если путник не будет спешить. Тибетская астрологическая школа также считает, что в 25 лунный день можно проводить похоронные ритуалы и церемонии. Двадцать пятые лунные сутки - время, когда, в первую очередь, нужно прислушиваться к своей интуиции, доверять своему сердцу. Разум и логическое мышление в такой период могут вас подвести. Всецело полагайтесь только на свой внутренний голос.",
 "business": "Двадцать пятый лунный день благоприятен для совершения торговых операций, причем в любой области - от продажи автомобилей до покупки цветных карандашей для офиса. Проблемы, возникающие в эти лунные сутки, следует решать не столько разумом и путем логического размышления, сколько доверившись интуиции. В особенности это касается денег, так как, согласно эзотерическому учению, именно деньги связаны со стихией воды. Если же в 25 лунный день вас постигнет какая-либо неудача, например, сорвется сделка или \"утекут\" финансы - не расстраивайтесь. Просто ваша сфера естественным путем освобождается от \"материальных шлаков\", готовя место для новых поступлений. Как правило, ушедшее сегодня возвращается удвоенным, а то и утроенным. Но только при условии, что вы отнесетесь к этому спокойно.",
 "relations": "В двадцать пятые лунные сутки лучше воздержаться от создания семьи. Этот период больше подходит для планирования совместной жизни, для подготовки самого торжества Бракосочетания и так далее. Считается, что те, кто заключает Брак в двадцать пятый лунный день, все время будут \"опускаться на дно\", их часто будут подстерегать финансовые кризисы и периоды душевного дискомфорта. Вообще, надо сказать, что это время больше подходит для разводов чем для создания новой ячейки общества. Разводы проходят гладко, спокойно, без скандалов и ссор. Очередной период жизни утекает как вода, и прошлое сглаживается как морской камешек, не оставляя в памяти острых углов.",
 "intersection": "Со Здоровьем в двадцать пятый лунный день ничего не происходит. Если вы болели, то ваше самочувствие останется прежним, боли не усилятся, но и не уйдут. Здоровым же людям очень полезно в это лунное время искупаться в речке, озере, море или ставке. Если же такой возможности нет, обязательно примите ванну и желательно с травами.",
 "wedding": "Секс в двадцать пятые лунные сутки должен быть неспешным. Позы необходимо подбирать только не требующие особого напряжения обоих партнеров. Очень полезным сегодня является секс в воде, например, в озере или под душем. Некоторые астрологические школы рекомендуют в этот период перед любовными играми выпить немного красного вина. Единственный запрет: людям, с проблемами по здоровью, секс сегодня строго запрещен, так как он может вызвать обострения.",
 "health": "В силу того, что двадцать пятые лунные сутки связаны с водой, они также связаны и с глубинами подсознания. По этой причине практически все астрологические школы сходятся на том, что Сновидения данного периода носят провидческий характер, то есть сейчас человеку, как правило, снятся вещие сны. Большая часть сновидений двадцать пятого лунного дня даже не требует аллегорического толкования, все символы носят вполне определенный и конкретный характер. Если же образы остаются непонятными, то прислушайтесь к своей интуиции - она вам подскажет правильную интерпретацию. Не пытайтесь Сновидения разложить по полочкам, не пробуйте их непременно \"логически препарировать\", сегодня истинна только интуиция, доверьтесь ей.",
 "sex": "В эзотерической христианской традиции в двадцать пятые лунные сутки, как правило, проводится Крещение. В остальных же школах также очень часто в этот день неофитов посвящают в различные таинства при помощи воды. В некоторых школах сюген-до в двадцать пятые лунные сутки совершали практики стояния под водопадом, а йоги выполняли различные очистительные процедуры как с применением воды, так и собственно в воде. Согласно тибетской астрологической школе, в 25 лунный день женская энергия (в индийской традиции - Шакти) достигает своего апогея. Поэтому в Тибете этот день празднуют как день Дакини (хранительницы учений). Считается, что сегодня она распространяет свое благословение на всех живых существ.",
 "dreams": "Практика дня: Самотестирование Психологические тесты оперируют образами, которые на уровне подсознания могут не только информировать об установках человека или его отношении к каким-то жизненным проблемам, но позволяют и корректировать их. В двадцать пятый лунный день следует подвергнуть себя тестированию, которое позволяет оценить внутренние установки, и в случае необходимости откорректировать их."
 },
 "26": {
 "description": "Жаба, как и змея - олицетворение мудрости, но мудрости, которая не приносит никакой пользы человеку, ибо подстерегает его от ложного обольщения собственными достижениями. Очень тяжелый период, когда нужно собрать все свои физические и духовные силы, чтобы не поддаться на различного рода провокации и искушения. Необходимо сохранять спокойствие и выдержку, относиться ко всему происходящему с некоторой долей иронии, и во что бы то ни стало не терять чувство юмора. Двадцать шестой лунный день тяжел не столько своими передрягами, сколько эмоциональными всплесками. Настроение людей скачет словно лягушка - еще минуту назад кто-то смеялся, а теперь уже плачет, не успели оглянуться, а добродушная личность вдруг превратилась в сущего тирана и изувера. Эти лунные сутки чреваты такими неожиданностями. Главная же опасность двадцать шестого лунного дня заключается в его способности затягивать в трясину, то есть преобладающие сейчас эмоции затянут вас в себя, словно болото. Недаром же болото - один из символов этих лунных суток. Если настроение будет грустным и тоскливым, то к концу лунного дня вы, что называется, по самые уши погрязнете в депрессии и вытащить вас оттуда уже никто не сможет. И наоборот, если вы будете много смеяться и радоваться, то в скором времени обнаружите, что ваш смех представляет собой не что иное как нервный припадок, вы смеетесь не столько потому, что вам смешно, сколько содрогаетесь от нервных судорог. Сегодня соблюдение золотой середины в эмоциональном плане очень важно, так как день чреват сильной эмоциональной нестабильностью, большими, крайне противоположными перепадами настроения, ведущими к возникновению огромного количества конфликтов, ссор и скандалов. 26-й лунный день - В 26 лунный день легко попасть под чужое негативное влияние, вас попытаются уговорить принять участие в каком-либо авантюрном мероприятии, которое может закончиться для вас тюремным заключением. Поэтому будьте осторожны, если у вас хоть на секунду возникнут сомнения насчет праведности своего поступка, лучше тут же прекратит его, иначе вас ждут неудачи и большие проблемы. Особенно осторожными нужно быть автомобилистам: аварии, столкновения, угоны - вот далеко не полный список того, что ждет тех, кто отнесется к сегодняшнему дню невнимательно. В двадцать шестые лунные сутки также важно не относиться к себе слишком серьезно. Не впадайте в фатализм и, как говорится, не делайте из проблемы проблему. Будьте проще, обходитесь малым и довольствуйтесь тем, что есть. Крайне противопоказано в этот период завидовать или испытывать ненависть. Расслабьтесь. Как уже говорилось, данное время похоже на болото - чем больше будете напрягаться и суетиться, тем сильнее оно вас затянет в трясину. Очень нежелательно сегодня отправляться в дорогу или командировку. Как бы хорошо путешествие не началось, оно все равно закончится неудачно. Вы потеряете больше, чем найдете. Тибетская астрологическая школа считает, что это время благоприятно для того, чтобы давать различные обеты и клятвы. А кроме того, согласно тибетским поверьям, двадцать шестой лунный день - день обретения всего желаемого, но в первую очередь, духовных благ. Влияние социальное Плох для любого общения, хорош для адвокатов. Влияние мистическое Полезно работать над текстами, книгами. Лучше избегать перенапряжения или работы с непроверенным материалом. Часто приходит гордость, а потом тоска. Можно работать над этими свойствами. Легко перерасходовать силы, поэтому всю работу проводите осторожно. В 26 лунный день высока вероятность ограблений. Если в этот день, выходя из дома, встретишь человека с полными сумками или ведрами, то можешь считать, что идешь по жизни правильно; если же во сне или наяву увидишь молнию - это предупреждение о тот, что не укрощены гордыня и тщеславие. Рожденные в 26 лунный день Люди, рожденные в этот день, призваны всю жизнь молчать, давать обеты, обещания и выполнять их, брать на себя любую аскезу. Трудная жизнь, гордецы. Влияние на зачатие Ребенок, зачатый в этот день, будет богатым. Его ждут слава, великие достижения, почести. Возможно и опасное самолюбие. Опасное, потому-что за все нужно платить.",
 "business": "Для Бизнеса двадцать шестые лунные сутки - опасный период. По возможности лучше отложить любые финансовые операции, воздержаться от заключения контрактов, сделок и любых торговых операций. Считается, что все дела, связанные с Бизнесом, в 26 лунный день обречены на неудачу, даже если поначалу кажется, что все идет как нельзя лучше. В рабочем коллективе в это время могут возникнуть серьезные и нешуточные скандалы, ссоры и конфликты. Рекомендуется устроить для всех рабочих отдых или сделать так, чтобы работа в этот день была легкой и не требовала излишнего напряжения сил. В двадцать шестой лунный день могут взыграть амбиции, возникнуть споры об авторитетах, имеющие все шансы перейти на выяснение отношений. Будьте осторожны, не допускайте высокомерия со своей стороны, вы можете от этого много потерять.",
 "relations": "Не очень удачный день для заключения Браков. Сегодня можно быть очень жестоко обманутым. Если второй день свадьбы приходится на двадцать шестой лунный день, его лучше отменить, иначе вам не избежать скандалов, драк и других проявлений негативных сторон человеческого характера.",
 "intersection": "Тем, кто занимается спортом, сегодня рекомендуется устроить себе отдых или хотя бы вдвое сократить нагрузки. Здоровье сейчас весьма уязвимо, достаточно малейшего повода, чтобы получить травмы. В 26 лунный день полезны массаж и косметологические процедуры, работа с акупунктурными точками.",
 "wedding": "В двадцать шестые лунные сутки от сексуальных отношений лучше воздержаться, так как они все равно не приведут к ожидаемому удовлетворению. Сегодня как никогда противопоказаны все левые половые связи и секс с незнакомцами. Женщинам желательно вечером не выходить на улицы - высока вероятность быть изнасилованной. Весьма вредно в двадцать шестой лунный день женщинам употреблять алкоголь. Начав с бокала вина, вы имеете все шансы закончить вечер в постели с незнакомым мужчиной, а то и не одним.",
 "health": "Образы сновидений этого периода отражают теневую сторону человеческой личности, в частности, область подсознания, связанную с пагубными привычками и пристрастиями. Сновидения показывают человеку кем он станет, если не сможет трансформировать свои негативные стороны в положительные.",
 "sex": "Двадцать шестые лунные сутки тибетская астрологическая школа считает благоприятными для посещения своего духовного наставника, учителя, гуру или для посещения церкви и храма. Хороший период для того, чтобы делать подношения, приносить жертвы, совершать гуру-пуджи (поклонение учителю) и так далее.",
 "dreams": "Практика дня:  Критический разбор собственных успехов Найдите несколько минут в этот день, чтобы посмотреть беспристрастно на свою жизнь, на свои успехи и проблемы, особенно, если вас именно сегодня усиленно хвалят. Не обольщайтесь, это может быть провокацией! Лучше самому разбить в пух и прах свою самоуверенность. Это даст возможность избавится от иллюзий и таким образом открыть для себя обзор того, что действительно даст возможности для будущих успехов и достижений."
 },
 "27": {
 "description": "27-й лунный день - хороший день для понимания законов мира и видения его в истинных красках. 27-й день неразрывно связан с Водой. Однако это может оказать негативное влияние и на организм человека. Обратитесь к природе и постарайтесь больше общаться со своими близкими людьми.",
 "business": "В плане Бизнеса данный период благоприятен только для благотворительности, все же остальные операции с денежными знаками обречены на неудачу. Поэтому желательно 27 лунный день посвятить исключительно спонсорству. Считается, что средства, направленные на благотворительность, создают дающему благую карму и впоследствии приносят богатства - как духовные, так и материальные.",
 "relations": "Проводите время со своей семьей и близкими друзьями. Общение с родителями и другими представителями старшего поколения откроет вам немного тайных знаний. Не стесняйтесь прислушиваться к советам друзей и семьи – сегодня все, что они говорят, искренне. Не тратьте время на ссоры или поиск подтекста в словах вашего собеседника. Если вам не нравится, как развивается разговор, смените тему или вообще прекратите разговор, но постарайтесь избежать конфликта любой ценой. Вы можете жениться в 27-й лунный день, только если не боитесь, что в вашей жизни будет много сентиментальных или даже тоскливых эпизодов. ",
 "intersection": "День не подходит для зачатия, так как ребенок, зачатый сегодня, будет хрупким и беспокойным.",
 "wedding": "Хорошее время для заключения браков, но свадьба в двадцать седьмые лунные сутки должна быть тихой и спокойной. Шумных компаний за столом лучше избежать. Чем спокойнее пройдет торжество, тем крепче будет семья. В большей степени для создания семьи это время идеально подходит зрелым, умудренным парам.",
 "health": "Обильный ужин не запрещен, но вам следует избегать употребления алкоголя и курения. Самая уязвимая часть тела на сегодня - это ваши лодыжки. Болезни, которые появляются сегодня, обычно затрагивают лимфатические железы и кровь; к счастью, выздоровление будет быстрым и легким. Однако вам нельзя делать рентген, принимать лекарства химического производства (исключения могут быть сделаны только в экстренных случаях) или принимать какое-либо участие в медицинских пожертвованиях. Теплая ванна или контрастный душ станут прекрасным началом вашего дня. Вы можете подстричься, покрасить и уложить волосы уже сегодня.",
 "sex": "Самое главное в двадцать седьмой лунный день, чтобы в основе секса лежали высокодуховные отношения, а не просто физиология. Это идеальное время для зачатия ребенка или первого полового контакта. Очень опасно сегодня заниматься сексом в воде или у воды. Это может привести к проблемам со здоровьем и недугам мочеполовой системы.",
 "dreams": "Сновидения двадцать седьмого лунного дня говорят о том, насколько человек способен существовать в гармоничных отношениях с окружающим пространством, насколько он в состоянии сохранять равновесие между миром духовным и миром материальным. Толковать сновидения этого периода должен только тот, кто хорошо знаком с основами глубинной психологии, иначе все интерпретации окажутся неточными, так как в этот день очень легко поддаться либо крайнему мистицизму (рассматривать все как проявление некоего фатума), либо в крайний практицизм и утилитаризм (рассматривать сон как набор хаотичных элементов подсознания). Некоторые школы считают, что сегодня человеку во сне даются откровения.",
 "esoteric": "27 лунный день - один из самых благоприятных периодов для совершения паломничеств. Европейские эзотерические школы посвящали этот день магическим ритуалам и церемониям, в особенности тем, в которых призывались могущественные духи Светлых Сил.",
 "ritual": "Ритуал очищения от негатива Этот ритуал имеет дуалистическое значение – очищение от всех негативных эмоций и мыслей, а также подготовка к медитации получения лунной энергии, вхождение в состояние так называемого лунного транса. Возьмите сосуд – предпочтительно серебряную вазу или кубок. Если такового нет, вы можете взять любой другой, но на дно положите серебряную монету или другую серебряную вещицу. Наполните сосуд водой и поставьте его так, чтобы свет полной Луны падал на воду в течение нескольких часов. Затем поставьте сосуд перед собой и положите на него обе руки. Представьте, почувствуйте, как энергия Луны касается ладоней и постепенно распространяется по всему телу. Когда почувствуешь, что поток иссяк, произнеси следующее заклинание: Серебряный свет Луны, Дающий силу и чистоту! Очисти меня. После этого зачерпните немного воды и смочите выбранные вами точки на теле. В разных культурах на теле человека существует система энергетических центров: семь чакр - в индийской традиции, три – у древних кельтов (на лбу, в области живота и на больших пальцах ног), пять точек, примерно напоминающих пентаграмму, – у египтян. Сам ритуал очищения проходил по-разному. В Восточной Азии святой водой омывали все тело, в Африке и на Ближнем Востоке – только руки и ноги. Возможны любые вариации, можно даже принять лунную ванну. Желательно сопровождать ритуал заклинаниями, тогда сила его воздействия возрастет. Когда вы опускаете руки в воду, почувствуйте, как в вас входит мощный энергетический поток, и все, что отживало, от чего нужно было очищаться и избавляться, уходит в воду … А затем произнесите следующие слова: Луна, мать ночи, королева черного неба, благослови меня и направь мои мысли. Затем, прикоснувшись к выбранным точкам на теле и ощутив прилив лунной силы, обратитесь к Луне, призовите ее, попросите у нее помощи: Мать Луна, укрепи мой дух, наполни меня силой созидания, очисти меня от всего, что недостойно твоего потомства. Используйте похожие небольшие заклинания, сопровождающие прикосновение. В конце ритуала зачерпните немного воды и скажите: Я чист и совершенен, как младенец в начале своего пути. Спасибо тебе, Богиня. Будь со мной, помоги мне сохранить лилию моей души в серебре твоего света. В древние времена ритуал очищения обычно завершался танцем, который дарит женщине гармонию с самой собой и окружающим миром. Танец также считался подготовкой к лунному трансу – важнейшей части ритуальных действий, посвященных полнолунию. Ровно в полночь девять посвященных приступили к следующему ритуалу."
 },
 "28": {
 "description": "28-й лунный день гармоничен и позитивен. Не сердитесь и относитесь ко всем и вся с уважением. Постарайтесь сегодня сохранять приподнятое настроение, так как уныние может навлечь на вас неприятности или болезни. Работайте над своей кармой; практикуйте медитацию и сосредоточьте свое сознание, чтобы заглянуть в свой внутренний мир.",
 "business": "Сегодня ранее заключенные контракты могут принести первые результаты. От вас требуется только правильно их принять, а это на самом деле не так уж и просто, как кажется на первый взгляд. Не устраивайте моментальную презентацию своих успехов, наоборот, храните первые удачи втайне и доверяйте их только самым близким и преданным людям. В остальном же следует придерживаться тех трех правил, которые были указаны выше. Очень хорошо в 28 лунный день проявлять благотворительность по отношению к духовным людям и организациям - перечислить некоторую сумму на счет какой-либо церкви, храма или духовного центра. Естественно, подобный акт не должен выполняться с меркантильными целями, с расчетом, что впоследствии вам все вернется сторицей. Только искренность и истинный порыв души придаст подобному мероприятию нужную окраску.",
 "relations": "Социальное взаимодействие сегодня будет приятным и полезным. Однако будьте осторожны, чтобы не предать доверие других; не пытайтесь также навязывать себя людям. Ваши друзья и родственники могут предложить вам сегодня какой-нибудь добрый и действенный совет. Если вы были полезны, поддерживали и внимательны к людям в течение месяца, ваша доброта будет вознаграждена сегодня, как в финансовом, так и в духовном плане. Каждый получит по заслугам.",
 "intersection": "28-й день - неблагоприятная дата свадьбы, но благоприятный день для зачатия. Ребенок, зачатый сегодня, вырастет добрым и мудрым человеком. Ему / ей все будет даваться легко; его / ее жизнь будет удачливой и спокойной. Весь мир может быть у ног таких людей, но только в том случае, если они не позволят прокрастинации одержать над ними победу и растратить впустую все свои навыки и благие намерения. Их родители должны быть осторожны и не баловать их, а вместо этого учить ответственности и трудолюбию.",
 "wedding": "Двадцать восьмые лунные сутки - последний день лунного месяца, когда можно заключать Браки. В этот день создавать семью желательно людям зрелым, с жизненным опытом. А вот молодым парам лучше воздержаться, так как семья, созданная в этот лунный день, будет постоянно испытывать влияние родителей, которые попытаются переделать жизнь новобрачных так, как они хотят, что, конечно же, может привести к разводу. Свадьбы в двадцать восьмые лунные сутки должны быть спокойными, без особой помпы, семейными.",
 "health": "28-й день хорош для голодания или очищения соками. Избегайте переедания; воздержитесь от мяса и семян. Ваши глаза сегодня особенно уязвимы – не проводите слишком много времени перед экранами, избегайте яркого света. Как ни странно, если вы страдаете бессонницей, несколько минут просмотра при тусклом освещении решат проблему. Проведите очистительные процедуры для своего тела и кожи. Болезни, которые появляются сегодня, обычно связаны с вашей кармой; выздоровление будет невозможно, пока вы не осознаете свои ошибки и не попытаетесь искупить их. Сегодня не напрягайте свой ум, так как это может привести к гипертонии или головной боли. Если это произойдет, вы, должно быть, нарушили какие-то лунные правила, и Луна лишает вас энергии.",
 "sex": "Секс, в двадцать восьмой лунный день должен быть, если так можно выразиться, ажурным, то есть очень нежным, трепетным и романтичным. Сегодня не рекомендуется заниматься любовью, сегодня ЛЮБОВЬ должна быть во всех ее проявлениях - как духовных, так и физических. Избегайте любой грубости, бестактности и хамства. Проявляйте как можно больше нежных чувств, дайте женщине почувствовать себя женственной, а мужчине - мужественным. Секс, в котором нет духовных отношений и любви, может привести к проблемам с мочеполовой системой.",
 "dreams": "Образы сновидения в двадцать восьмой лунный день связаны с человеческими сердечными привязанностями, со сферой подсознания, отвечающей за чувственный и эмоциональный опыт. При толковании сновидений в этот период следует помнить, что на самом деле человек хочет только одного - любви в самом широком смысле этого слова, а образы сновидений указывают на способы решения данной потребности.",
 "esoteric": "Многие мистические школы предпочитают сегодня проводить инициации в те или иные тайные учения. Этот день весьма хорош для проведения больших молитвенных практик, совершения пуджи, чтения мантр, пения зикра и так далее. Полезно изучать священные тексты, обращаться за их толкованием к знающим людям. Астрологи всех направлений советуют посвятить этот день исключительно медитации и духовным упражнениям.",
 "ritual": "Ритуал очищения ауры Этот ритуал можно проводить в то время, когда вы чувствуете, что вам необходимо очистить ауру от накопившегося негатива. Лучшее время для проведения ритуала - вечер перед сном. Их необходимо проводить в полнолуние или на убывающую Луну. Вам понадобится: 7 ложек меда, 7 ложек коричневого сахара, 7 чайных ложек корицы Смешайте все ингредиенты и перед вечерним душем нанесите приготовленную смесь на тело и оставьте на 7 минут. За эти 7 минут вы можете прочитать любую молитву (“Отче наш“ или \"Псалом 90”). Представьте, что вы очищаетесь от негатива. После этого смойте все прохладной водой.?Если вы чувствуете, что вам необходимо серьезное очищение ауры – делайте эту процедуру в течение 7 дней."
 },
 "29": {
 "description": "В 29-й лунный день люди испытывают беспричинное беспокойство, которое вызвано недостатком энергии. Остерегайтесь всего темного; будьте осторожны во всем, что вы делаете сегодня, поскольку день связан с травмами и несчастными случаями. Не следуйте ничьим советам; делайте выводы и будьте готовы к новому циклу.",
 "business": "Бизнесменам сегодня нужно быть предельно осторожными, так как на их Бизнес, выражаясь современным языком, сегодня могут \"наехать\" , причем кто угодно, начиная от налоговой инспекции и заканчивая рэкетом. Поэтому, если есть возможность, желательно на этот период вообще закрыть свое заведение, фирму или предприятие. Конечно, та же налоговая инспекция может прийти и в другой день, но сегодня их приход на 99% закончится для вас проблемами. Все торговые мероприятия в двадцать девятые лунные сутки рекомендуется прекратить. Ни покупать, ни продавать товар не нужно. Подписание договоров, заключение контрактов, установление новых деловых связей, заключение сделок и тому подобные действия в 29 лунный день также обречены на неудачу, или они пойдут таким образом, что вы не один раз пожалеете о том, что вообще это затеяли. Не рекомендуется сегодня устраивать совещания, пятиминутки и собрания, на них кроме скандалов, конфликтов, распрей и взаимных \"смертельных\" обид ничего не будет. Любые совместные действия сегодня деструктивны. Начальникам нужно помнить, что сейчас в коллективе нужно сохранить мир и порядок, но только не ценой агрессивных и экспансивных действий. Все, что так или иначе напоминает диктат и авторитарность, вызовет только негативную и отрицательную реакцию, процесс сопротивления и неприятия. По этой причине сейчас не стоит подписывать заявления, издавать новые приказы, спускать директивы, учреждать новые правила и так далее. Но запомните, что выдача премий и вознаграждений в двадцать девятый лунный день также не даст должного результата. Люди все равно останутся недовольны. Лучше всего в этот период объявить выходной, таким образом вы дадите своему персоналу отдых, а себя застрахуете от неприятностей.",
 "relations": "Ограничьте социальное взаимодействие; проведите день в одиночестве и подведите итог достижениям месяца. Сегодня люди склонны к обману и разговорчивости; супруги могут стать сдержанными; нельзя полностью исключать возможность обмана или предательства. Воздержитесь от секса, так как это может оказать только негативное воздействие на ваш организм сегодня.",
 "intersection": "Даже не пытайтесь зачать ребенка; все же, если вы это сделаете, молитесь за то, чтобы у него / нее была лучшая судьба.",
 "wedding": "Планировать свадьбу или регистрацию бракосочетания лучше в другой день, иначе в ближайшем будущем между молодыми супругами возникнет столкновение интересов и семейный союз может дать трещину. Развод может оказаться очень трудным и затянутым, потому что сложные отношения опутают вас щупальцами словно Осьминог. Если вы планируете свадьбу и в 29 лунный день собирались обговорить детали предстоящего мероприятия, лучше перенесите это на завтра или послезавтра, иначе вы поссоритесь в самый неподходящий момент. Сегодня не стоит проводить также и бракоразводные процессы, так как добром стороны не разойдутся.",
 "health": "Соблюдайте пост, послушание и воздержание. Ешьте больше выпечки и молочных продуктов. Неплохо бы испечь хлеб, пирог или приготовить блины и поделиться едой со своей семьей. Сегодня вам нельзя есть мясо, употреблять алкоголь или курить. Наиболее уязвимой областью вашего тела на сегодня является область прямой кишки; избегайте использования клизм и инъекций в ягодицы. Сегодня все недуги вызваны вашим собственным стрессом или завистью других людей. Найдите врача, которому вы доверяете, чтобы получить надлежащее лечение, и тщательно следуйте всем инструкциям, которые он / она вам дает.",
 "sex": "Сегодня лучше отказаться от любого вида секса, забудьте, что он вообще существует. Интимные отношения в двадцать девятые лунные сутки приведут только к ссоре или обидам.",
 "dreams": "Сновидения двадцать девятого лунного дня указывают на проблемы, от которых вы пытаетесь отвернуться. Неразрешенные, они только накапливаются и создают в вашем подсознании постоянное напряжение. По той же причине отнеситесь к ним с должным уважением. Поработайте над образами вашего сновидения с психоаналитиком или хорошим толкователем снов.",
 "esoteric": "В тибетской эзотерической традиции в этот период обычно проводились ритуалы по усмирению местных гневных духов. Да и в других мистических направлениях было принято посвящать двадцать девятые лунные сутки различным очистительным практикам, как самого человека, та и какой-либо местности. В языческих школах в этот период обязательно зажигались костры или свечи, которые горели пока не закончится этот лунный день. После того как костер гасили, его пепел зарывали глубоко в землю, поскольку считалось, что в пламени сгорало много злых духов и зловредных существ, чей прах нужно предавать земле, дабы они не водились вновь.",
 "ritual": "Ритуал освобождения Необходимо написать на бумаге те вещи, от которых вы хотите избавиться (привычки, болезни....) Затем торжественно бросить все это в огонь. В идеале этот ритуал следует проводить таким образом – вы идете по улице со своими друзьями, каждый пишет “записку об избавлении”, зажигает костер, становится в круг и по очереди бросает записки в огонь. Наблюдайте, как ваши “проблемы” превращаются в пепел. Но если у вас нет возможности развести костры, достаточно будет записать, от чего вы хотите избавиться, громко и внятно прочитать свое желание и сжечь пламенем свечи – пепел слить в унитаз."
 },
 "30": {
 "description": "30-й лунный день, когда он наступает, очень короткий. Он приносит баланс добра и зла. Убедитесь, что вы завершили все, что начали, но не начинайте ничего нового. Будьте отзывчивы, милосердны и чувствительны к проблемам других людей. Держитесь подальше от надоедливых и неприятных людей. Знание того, что Луна приближается к своему новому началу, является поводом для оптимизма. Это хорошее время для построения новых планов и размышлений о новых целях и потребностях в практической перспективе. Скоро появятся новые возможности. Приведите в порядок свою жизнь: избавьтесь от обид в своей психической сфере и выбросьте ненужные вещи в материальной сфере. У вас может быть подсознательное ощущение, что вот-вот что-то произойдет. Посмотрите, в каком знаке будет новолуние, и скорректируйте свои планы с его учетом, чтобы перспективы вашего успеха были наибольшими. Вы также можете посмотреть на долгосрочные перспективы – вам поможет сводка как минимум по трем лунным периодам.",
 "business": "Для Бизнеса тридцатый лунный день непродуктивен, в силу того, что он короток, его лучше полностью посвятить отдыху от работы.",
 "relations": "Контролируйте эмоции и будьте искренни – вот ваш девиз на сегодня. Проведите день со своей семьей; держитесь подальше от знакомых, так как общение с ними может быть вредным для вас. Разгладьте любую морщинку на гладкой поверхности вашего брака. Близость возможна, но не балуйте себя.",
 "intersection": "30-й день - неблагоприятная дата свадьбы, но очень благоприятный день для зачатия. Ребенок, зачатый сегодня, вырастет уравновешенной личностью и будет жить мирной, беззаботной жизнью. Его / ее родители должны учить его / ее быть милосердными и любить себя и все вокруг.",
 "wedding": "Практически все астрологические школы советуют воздержаться от заключения Брака. Считается, что такой союз будет коротким и недолгим, как сам тридцатый лунный день.",
 "health": "Воздержитесь от мяса, алкоголя и сигарет; избегайте обильных трапез; ешьте только легкоусвояемые продукты. Не стригите волосы, поскольку это подвергает вас опасности. Ваш мозг сегодня уязвим: постарайтесь не напрягать его, не просеивать информацию, избегать сильных запахов и высокочастотных звуков. Болезни, которые можно получить сегодня, не опасны, и от них легко излечиться, но по большей части они вызваны духовными проблемами. Справляйтесь с ними, если хотите ускорить выздоровление, но избегайте приема лекарств.",
 "sex": "Тридцатые лунные сутки лучше провести без половых контактов.",
 "dreams": "Сновидения тридцатого лунного дня можно назвать результатирующими. Они словно подводят черту под работой подсознания за весь лунный месяц. При правильном толковании можно выяснить, какие кармические задачи вам предстоит решить в следующем лунном цикле.",
 "esoteric": "30 лунный день - время, когда следует совершать подношения своему гуру или учителю, время раздавать милостыню, жертвовать деньги на благотворительность. Рекомендуется также сходить в церковь или посетить храм.",
 "ritual": "Ритуал удачного завершения лунного месяца Это ритуал завершения, ритуал вхождения в состояние совершенства. Для этого нам нужно будет создать огненное кольцо и сесть в его центре. Хорошо, если в нем будет 12 свечей по количеству 12 основных световых лучей и 12 основных кодов ДНК. Давайте сядем в центр круга, войдем в состояние слушания, состояние абсолютной чувствительности, медитации, и давайте выразим наше прошлое ясно, чисто, готовые увидеть все, что причиняет боль. Очень важно кристаллизовать сознание. Иметь намерение принять в жизнь все, что находится в гармонии с красотой и чистотой нашей Души, войти в состояние абсолютной веры в святость нашей Души, в то, что наша Душа находится в состоянии радости, в состоянии энтузиазма, в состоянии вдохновения и ничто не может помешать нашей встрече в Любящем Присутствии, в это время, в соответствии с Духом, Душой и Телом. В середине огненного круга мы отладим молитву: Пригласите Ангелов-Хранителей, Вознесенных Владык, Ваших Учителей, Просветленных Существ Всех Времен, Миров и Измерений, Ваш Жезл, Вашего Возлюбленного, Все Стихии. Давайте откроемся во всех направлениях. И из этого состояния Центра давайте помолимся: Благодаря Священному Галактическому Лучу, Свету, Вере, Любви, Справедливости я уважаю целостность своей Души. Я принимаю через (имя человека) только то, что находится в гармонии с чистотой и красотой моей Души, Я закрываю пути к своей Душе через (имя человека) все, что не соответствует чистоте и красоте моей Души, моим действиям, чувствам, словам. Я в гармонии с Творцом, живущим во мне, в священном святилище моего Сердца, соединяющим меня с Единством. Мои действия реальны во всех мирах, временах и измерениях, здесь и сейчас, и для всех существ, которые в них живут. Во имя мира, любви и света. Аминь \"Я закрываю путь к своей Душе всему, что не гармонирует с чистотой и красотой через Тебя\" - означает - Я помогаю Тебе войти в состояние чистоты Твоего Христа. Эта молитва будет произноситься столько раз, сколько мы будем сталкиваться с внутренним напряжением в прошлом, а это значит, что мы излечим свое отношение к нашему прошлому, мы кристаллизуем свое сознание. И давайте исцелим наше отношение не только к этим событиям, но и к людям, с которыми мы все еще связаны кармическими узлами. И в этом состоянии ясности и чистоты, когда сознание кристаллизовано, мы готовы вступить в новый лунный месяц."
 }
}
